{
    "data": [
        {
            "id": 1,
            "url": "assets/tinhcamlangman/chenhvenh25.jpeg",
            "title": "Chênh Vênh Hai Lăm",
            "content": "Chênh Vênh 25 như cuốn sổ nhỏ ghi chép lại những điều vô chừng của cuộc sống một người trẻ giữa đất Sài Gòn. Những thứ được ghi lại không mới, nó bình dị và gần gũi đến mức đọc xong, người ta chợt nhận ra, ừ nhỉ, mình cũng đã từng trải qua cảm giác này, đã từng chứng kiến những việc này, chỉ là, mình không ngồi và viết lại chúng.",
            "author": "Nguyễn Ngọc Thạch",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "A",
            "latest": 1,
            "like": 27,
            "view": 2504,
            "year": 2012,
            "pages": 190
        },
        {
            "id": 2,
            "url": "assets/tinhcamlangman/cubinhtinh.jpeg",
            "title": "Cứ Bình Tĩnh",
            "content": "Tuần hoàn cuộc sống, có yêu thì sẽ có ghét. Sẽ là bất khả thi nếu khuyên con người đừng ghét bỏ ai. Tôi cũng từng ghét người khác, vì tôi nghĩ rằng họ là tác nhân khiến tôi mất đi điều tôi yêu quý. Nhưng suy cho cùng, nếu thứ đó thật sự là của tôi, thì chẳng ai lấy đi được, chẳng ai tác động được. Chỉ có tôi, nếu cứ tiếp tục thù ghét họ thì chính tôi mới tự lấy đi bình yên của bản thân mình. Và tôi quyết định thôi nghĩ về họ. Người đánh vào đời ta một cái, ta xô lại người một cái, oan oan tương báo đến bao giờ mới dứt? Lẽ thường con người ta cứ thấy mình trong vòng xoáy lẩn quẩn là vì thế. Nếu không thể thương nhau, thì cũng đừng ghét, mà đã ghét thì hãy tránh xa chứ đừng nên tìm cách trả đũa nhau làm gì.",
            "author": "Tuệ Nghi",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "B",
            "latest": 2,
            "like": 32,
            "view": 2654,
            "year": 2016,
            "pages": 192
        },
        {
            "id": 3,
            "url": "assets/tinhcamlangman/huachoemmotdoiamap.jpeg",
            "title": "Hứa Cho Em Một Đời Ấm Áp",
            "content": "Hứa cho em một đời ấm áp là cuốn tiểu thuyết vô cùng thú vị và kịch tính. Không giống nhiều tiểu thuyết khác với tuyến nhân vật đặc biệt xuất sắc, Hứa cho em một đời ấm áp là câu chuyện của những người trẻ tuổi, thành công có, thất bại có, bế tắc có, kiên cường có, hạnh phúc có và bi kịch cũng có",
            "author": "Tùng Tô",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "C",
            "latest": 3,
            "like": 33,
            "view": 1867,
            "year": 2011,
            "pages": 132
        },
        {
            "id": 4,
            "url": "assets/tinhcamlangman/khocgiuasaigon.jpeg",
            "title": "Khóc Giữa Sài Gòn",
            "content": "Sài Gòn, thành phố của những kẻ cô đơn. Sài Gòn cứ hối hả, còn người ta cứ mãi dại khờ. Ở đó, người ta bên nhau trong những ánh đèn lấp lánh không bao giờ tắt. Rồi lại vội vã, giấu đi những giọt lệ biệt ly ở một bến xe khách lúc hai, ba giờ sáng. Phan, Nam, Tú, M",
            "author": "Nguyễn Ngọc Thạch",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "A",
            "latest": 1,
            "like": 27,
            "view": 2504,
            "year": 2020,
            "pages": 360
        },
        {
            "id": 5,
            "url": "assets/tinhcamlangman/nguoidibannang.jpeg",
            "title": "Người Đi Bán Nắng",
            "content": "Cuốn sách giống như một nốt lặng trong bản nhạc gấp gáp, đầy những thăng trầm liên tiếp, dồn dập của cuộc sống trẻ hiện đại. Là những người từng trải qua nhiều gam màu trắc trở trong cuộc sống, tác giả đã trải lòng mình trong mười truyện ngắn, những câu chuyện giản dị nhưng mang nhiều ý nghĩa ẩn sau những số phận, những mảnh đời, tình yêu và các quy luật xã hội",
            "author": "Minh Mẫn",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "B",
            "latest": 2,
            "like": 32,
            "view": 1459,
            "year": 2016,
            "pages": 123
        },
        {
            "id": 6,
            "url": "assets/tinhcamlangman/noiemquayvecotoidungdoi.jpeg",
            "title": "Nơi Em Quay Về Có Tôi Đứng Đợi",
            "content": "Satoshi và Yuko, vốn là hai người bạn đồng môn thời trung học, đang sống trong những ngày vợ chồng son hạnh phúc thì tai họa bất ngờ ập đến: Yuko có thể sẽ ra đi mãi mãi. Đối diện sự thật đau buồn ấy, Satoshi và Yuko đã chăm sóc nhau, trở thành chỗ dựa cho nhau, chia sẻ với nhau từng cơn đau, từng niềm vui nhỏ bé, trân trọng từng giây phút ở bên nhau.",
            "author": " Ichikawa Takuji",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "C",
            "latest": 3,
            "like": 31,
            "view": 2223,
            "year": 2015,
            "pages": 258
        },
        {
            "id": 7,
            "url": "assets/tinhcamlangman/thanhxuandegianh.jpeg",
            "title": "Thanh Xuân Để Giành",
            "content": "Thanh Xuân Để Dành là cuộc gặp gỡ giữa hai tác giả - Hiên và Trang Phạm - với lối viết hầu như không có điểm chung nhưng đều là những trang sách chứa đựng hơi thở cuộc sống, với những trải nghiệm và cảm xúc giản dị, chân thật mà đầy rung động của tuổi trẻ. Cuốn sách này là những dòng tâm sự nhẹ nhàng mà thấm thía của Hiên và sự gai góc của Trang Phạm gửi tặng tất cả những ai đang vì những tháng năm cũ mà đổ lệ và phí hoài tuổi trẻ.",
            "author": "Hiên - Trang Phạm",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "A",
            "latest": 1,
            "like": 43,
            "view": 3200,
            "year": 2016,
            "pages": 170
        },
        {
            "id": 8,
            "url": "assets/tinhcamlangman/tantinhbatkyai.jpeg",
            "title": "Tán Tỉnh Bất Kỳ Ai",
            "content": "Những khoảnh khắc đầu tiên bạn gặp đối tượng tiềm năng và những gì anh/cô ấy bắt gặp ở bạn có thể mang tính quyết định. Ở đây vấn đề là ở chỗ “quyết định đi tiếp/không đi tiếp”. Các nhà khoa học bảo ta rằng, thường thì những hạt giống tình yêu sẽ được gieo ngay trong vài phút đầu tiên của một mối quan hệ",
            "author": "Leil Lowndes",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "B",
            "latest": 2,
            "like": 35,
            "view": 3210,
            "year": 2014,
            "pages": 170
        },
        {
            "id": 9,
            "url": "assets/tinhcamlangman/tinhyeuvuotthoigian.jpeg",
            "title": "Tình Yêu Vượt Thời Gian",
            "content": "Tiếp nối ba cuốn tiểu thuyết Phía sau một lời thề, Thề ước thầm lặng và Giữ trọn lời thề, Tình yêu vượt thời gian là cuốn sách thứ tư trong series MacCoinich Time Travel ăn khách của Catherine Bybee. Series này đã được bình chọn vào top 10 tiểu thuyết xuyên không lãng mạn hay nhất trên Amazon. Năm 2011, Catherine đã giành được giải nhất trong cuộc thi More Than Magic Contest - giải thưởng văn học cao quý cho các tác giả văn học lãng mạn pha viễn tưởng với series này",
            "author": " Catherine Bybee",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "C",
            "latest": 3,
            "like": 30,
            "view": 1400,
            "year": 2015,
            "pages": 165
        },
        {
            "id": 10,
            "url": "assets/tinhcamlangman/yeudiroikhoc.jpeg",
            "title": "Yêu Đi Rồi Khóc",
            "content": "ôi với Tango Trần là bạn thân, chơi với nhau ngót nghét mười lăm năm từ lúc học cấp I đến tận bây giờ. Tôi vô tư vô tâm, còn cô gái này thì kỹ lưỡng chu đáo. Lúc tôi than thở chuyện tiền nong thì nàng đã an tâm với mấy cuốn sổ tiết kiệm trong ngân hàng. Lúc tôi suốt ngày bi bô tiếng Anh trình độ Kitty thì nàng đã vi vu tít ở châu Âu. Lúc tôi ngồi nói xàm nói nhảm cười hô hô thì nàng đã đường hoàng ngồi một chỗ rất đẹp trong một công ty truyền thông. Sau mười lăm năm, tôi đã rút ra kết luận: “Nhỏ này rất nguy hiểm!” Cho nên mặc dầu khá hoảng loạn khi phát hiện ra nàng có thể viết văn thì tôi cũng được cái an ủi là nàng hoàn toàn nguy hiểm đúng như những gì tôi rút tỉa",
            "author": "Hamlet Trương",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "A",
            "latest": 1,
            "like": 42,
            "view": 3200,
            "year": 2006,
            "pages": 180
        },
        {
            "id": 11,
            "url": "assets/tinhcamlangman/yeulayeuthethoi.jpeg",
            "title": "Yêu là Yêu Thế Thôi",
            "content": "Đó là những câu chuyện, thông điệp tích cực và đầy ý nghĩa cho người trẻ. Được chắt chiu, kể lại bằng trái tim chứ không phải bằng con chữ. Của một anh Chánh Văn đã quá quen thuộc và được yêu mến trong suốt 12 năm “trị vì” trên báo Hoa Học Trò (1999-2011), của một ông bố có 2 cô con gái sắp lớn - dùng tất cả nhiệt huyết và yêu thương của mình để viết tặng cho tuổi trẻ. Để những người trẻ sẽ trưởng thành hơn, còn những người đã đi qua tuổi trẻ sẽ nhìn lại được chính mình trong đó…",
            "author": "Hoàng Anh Tú",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "B",
            "latest": 2,
            "like": 34,
            "view": 2300,
            "year": 2015,
            "pages": 187
        },
        {
            "id": 12,
            "url": "assets/tinhcamlangman/neubiettramnamlahuuhan.jpeg",
            "title": "Nếu Biết Trăm Năm Là Hữu Hạn",
            "content": "Có đôi khi những bộn bề của cuộc sống cuốn ta đi như dòng nước hững hờ cuốn trôi chiếc lá. Cứ thế, ta vội vã làm, vội vã ăn, vội vã ngủ, vội vã yêu và vội vã… để sống! Chắc hẳn đã không ít lần mỗi chúng ta đều thốt lên “giá như…”",
            "author": "Phạm Nữ Ân",
            "category": "Tình Cảm Lãng Mạn",
            "populer": "C",
            "latest": 3,
            "like": 30,
            "view": 2387,
            "year": 2014,
            "pages": 134
        },
        {
            "id": 13,
            "url": "assets/hoikydanhnhan/ketruyencacnhavatly.jpeg",
            "title": "Kể Truyện Các Nhà Vật Lý",
            "content": "Cuốn sách giới thiệu đến bạn đọc những tấm gương tiêu biểu trong lịnh vực vật lý. Có những người đến với vật lý như một sự dĩ nhiên, nhưng cũng có những người phải vượt qua bao trở ngại như Newton, Ohm.... Cuốn sách với các câu chuyện thú vị về các nhà vật lý sẽ giúp người đọc, đặc biệt là các em học sinh biết được con đường đưa các nhà vật lý đến với những phát minh diệu kỳ và hiểu hơn về cuộc đời, niềm đam mê khoa học của họ",
            "author": "Vũ Minh Huy",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "A",
            "latest": 1,
            "like": 30,
            "view": 24,
            "year": 2016,
            "pages": 110
        },
        {
            "id": 14,
            "url": "assets/hoikydanhnhan/hoikyAlexFerguson.jpeg",
            "title": "Hồi Ký Alex Ferguson",
            "content": "Hồi ký Ferguson là câu chuyện đấy ấn tượng về con người được thừa nhận rộng rãi là huấn luyện viên xuất sắc nhất trong lịch sử bóng đá Liên hiệp Anh. Cuốn sách đầy ắp các câu chuyện thú vị và những quan điểm thẳng thắn, không khoan nhượng, theo đó câu chuyện của vị HLV tài ba này bắt đầu từ Govan, một thị trấn đóng tàu tại Glasgow, trải dài qua một sự nghiệp huấn luyện vô cùng lừng lẫy, với cúp châu Âu lần đầu tiên cho CLB Aberdeen và 27 năm thành công với Manchester United. ",
            "author": "Alex Ferguson",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "B",
            "latest": 2,
            "like": 25,
            "view": 104,
            "year": 2015,
            "pages": 121
        },
        {
            "id": 15,
            "url": "assets/hoikydanhnhan/nhungnhanvatnoitiengthegioi.jpeg",
            "title": "Những Nhân Vật Nổi Tiếng Thế Giới",
            "content": "Lịch sử được hình thành bởi con người chúng ta. Lịch sử của toàn thế giới khi được liên hệ với từng sự việc cụ thể thì sẽ cung cấp thêm lượng thông tin, đáp ứng được nhu cầu độc giả. Khi biết nhìn lại quá khứ thì chúng ta sẽ nhìn xa, trông rộng hơn, biết làm mọi việc tốt hơn. Con người có thói quen tư duy và bản năng nhận thức rằng đọc xong cuốn sách nào đó thì sẽ biết được điều gì, hiểu ra điều gì và như vậy chúng ta sẽ luôn không ngừng cố gắng. Để đáp ứng nhu cầu của bạn đọc, cuốn sách “Những nhân vật nổi tiếng thế giới” cung cấp cho bạn những thông tin về các nhân vật nổi tiếng trên thế giới trên mọi lĩnh vực : kinh tế, chính trị, quân sự, toán học, hóa học, văn học, nghệ thuật… Đọc cuốn sách này, bạn đọc có thể thấy những con người vô cùng vĩ đại mà bình dị, những trí tuệ tầm vóc vượt lên trên thời đại này đã cống hiến hết mình cho cuộc sống, từ đó để thấy ta cần phải cố gắng thật nhiều trước biển tri thức mênh mông của nhân loại. Mong rằng đây là tài liệu tham khảo có ích, đáp ứng đúng nhu cầu thông tin của đông đảo độc giả hiện nay",
            "author": "Hoàng Văn Tuấn",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "C",
            "latest": 3,
            "like": 23,
            "view": 97,
            "year": 2017,
            "pages": 110
        },
        {
            "id": 16,
            "url": "assets/hoikydanhnhan/songthoibaocap.jpeg",
            "title": "Sống Thời Bao Cấp",
            "content": "Thời bao cấp trong mỗi người lớn tuổi là một cảm xúc khác nhau, Có người nhớ về như một giai đoạn lạc hậu và bảo thủ, người cho đó là thời của những ấu trĩ hồn nhiên, đáng trách nhưng không đáng giận. Nhà văn Ngô Minh đã làm “sống lại” thời bao cấp - một giai đoạn phát triển của đất nước sau chiến tranh – với cái nhìn riêng, vừa buồn cười vừa cay đắng, vừa giận vừa thương, vừa muốn quên đi vừa không thể không nhớ.",
            "author": " Ngô Minh",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "A",
            "latest": 1,
            "like": 25,
            "view": 104,
            "year": 2015,
            "pages": 116
        },
        {
            "id": 17,
            "url": "assets/hoikydanhnhan/tuduynhuLeonardoDaVinci.jpeg",
            "title": "Tư Duy Như Leonardo Da Vinci",
            "content": "Leonardo da Vinci (1452 -- 1519) là một thiên tài toàn năng người Italia. Ông vừa là hoạ sĩ, kiến trúc sư, nhà điêu khắc, nhà khảo luận mỹ thuật, thiên tài của nền văn hoá và chủ nghĩa nhân đạo thời Phục hưng, xuất chúng trong mọi hình thái nghệ thuật, vừa là nhạc sĩ, nhà toán học kiêm kỹ sư cơ khí, triết gia, bác sĩ, nhà giải phẫu, người đi đầu trong rất nhiều lĩnh vực phát minh khoa học sau này. Ở Leonardo da Vinci, năng lực tư duy sáng tạo là vô hạn và độc nhất vô nhị",
            "author": "Michael J. Gelb",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "B",
            "latest": 2,
            "like": 34,
            "view": 135,
            "year": 2017,
            "pages": 102
        },
        {
            "id": 18,
            "url": "assets/hoikydanhnhan/ronaldoamanhvesuhoanhao.jpeg",
            "title": "C.Ronaldo - Ám Ảnh Về Sự Hoàn Hảo",
            "content": "Cầu thủ xuất sắc nhất thế giới của FIFA năm 2008, 2 lần đạt giải Quả bóng vàng châu Âu, chủ nhân của Chiếc giày vàng mùa giải 2010 - 2011 và trở thành cầu thủ đắt giá nhất trong lịch sử bóng đá thế giới khi chuyển từ Manchester United sang câu lạc bộ mới là Real Madrid với mức giá 80 triệu bảng, đó là bảng liệt kê những danh hiệu cá nhân của C. Ronaldo - một trong những ngôi sao sáng nhất của làng túc cầu thế giới hiện nay.",
            "author": "Luca Caioli",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "C",
            "latest": 3,
            "like": 23,
            "view": 107,
            "year": 2019,
            "pages": 124
        },
        {
            "id": 19,
            "url": "assets/hoikydanhnhan/codai.jpeg",
            "title": "Cỏ Dại",
            "content": "Cỏ dại là hồi ký đầu tay của Tô Hoài, được viết khi nhà văn mới ngoài hai mươi tuổi (1944). Thời thơ ấu thấm đẫm nỗi buồn của cây đại thụ làng văn học Việt được tái hiện rõ nét trong Cỏ dại, thông qua nhân vật chính là Cu Bưởi",
            "author": "Tô Hoài",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "A",
            "latest": 1,
            "like": 65,
            "view": 1034,
            "year": 2018,
            "pages": 187
        },
        {
            "id": 20,
            "url": "assets/hoikydanhnhan/toidihoc.jpeg",
            "title": "Tôi Đi Học",
            "content": "Tôi đi học - tự truyện đầu tiên của Nhà giáo Ưu tú Nguyễn Ngọc Ký - đã trở thành cuốn sách nâng đỡ tinh thần cho nhiều thế hệ bạn đọc những lúc gặp khó khăn, nghịch cảnh trong cuộc sống. Không đơn thuần là một cuốn tự truyện, Tôi đi học đã trở thành tác phẩm văn học và là cuốn sách mang ý nghĩa xã hội sâu sắc, tác động mạnh mẽ tới nhận thức, suy nghĩ của hàng triệu bạn đọc cả nước",
            "author": "Nguyễn Ngọc Ký",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "B",
            "latest": 2,
            "like": 23,
            "view": 1023,
            "year": 2019,
            "pages": 134
        },
        {
            "id": 21,
            "url": "assets/hoikydanhnhan/hanhtrinhchinhtricuatoi.jpeg",
            "title": "Hành Trình Chính Trị Của Tôi",
            "content": "Tony Blair - Hành trình chính trị của tôi là tác phẩm đầu tiên được viết dưới dạng hồi ký của Tony Blair, ghi lại chân thực nhất những năm tháng khi ông còn là nhân vật quyền lực nhất nước Anh. Cũng chính trong tác phẩm này, lần đầu tiên độc giả được tường tận và nắm rõ vai trò của ông trong việc thiết lập lại lịch sử hiện đại của xứ sở sương mù, kế từ sau cái chết của công nương Diana cho tới cuộc chiến chống khủng bố do nước Mỹ phát động. Ông cũng bật mí những bí mật quan trọng đằng sau những quyết sách quan trọng nhằm duy trì sức mạnh của Đảng Lao động, mối quan hệ mật thiết với nhiều nhân vật trong giới chính trường Anh như tân thủ tướng Gordon Brown và Peter Mandelson, cùng nhiều nhà lãnh đạo quốc tế như Geogre Bush, Putin và Cliton",
            "author": "Tony Blair",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "C",
            "latest": 3,
            "like": 56,
            "view": 235,
            "year": 2016,
            "pages": 104
        },
        {
            "id": 22,
            "url": "assets/hoikydanhnhan/vietlenhyvong.jpeg",
            "title": "Viết Lên Hy Vọng",
            "content": "Trong vô vàn những câu danh ngôn về người thầy, có một câu nói rất nổi tiếng của nhà sư phạm Xô Viết, viện sĩ Viện Hàn lâm Khoa học Giáo dục Liên Xô Vasilij Aleksandrovich Sukhomlinskij rằng Dù ở bất kỳ quốc gia nào, trong bất kỳ nền giáo dục nào, câu nói ấy vẫn còn nguyên giá trị.",
            "author": "Erin Gruwell",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "A",
            "latest": 1,
            "like": 56,
            "view": 108,
            "year": 2015,
            "pages": 121
        },
        {
            "id": 23,
            "url": "assets/hoikydanhnhan/nhatkytuoiteen.jpeg",
            "title": "Nhật Ký Tuổi Teen",
            "content": "Nhật ký tuổi teen là món quà tuyệt vời dành cho các cô gái trẻ, cuốn sách là công cụ cần thiết giúp các cô gái trẻ thay đổi cảm nhận tiêu cực về hình ảnh cơ thể mình, để các em giành lại sự tự tin và tiến lên phía. Cuốn sách là một sự hướng dẫn tuyệt vời nhằm hướng các cô gái trẻ đến những cảm nhận tích cực về sự thay đổi của cơ thể, để đem lại những điều tốt đẹp nhất cho cơ thể họ.",
            "author": "Julia V Taylor",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "B",
            "latest": 2,
            "like": 37,
            "view": 235,
            "year": 1017,
            "pages": 132
        },
        {
            "id": 24,
            "url": "assets/hoikydanhnhan/cauchuyendoitoi.jpeg",
            "title": "Câu Chuyện Đời Tôi",
            "content": "Câu chuyện đời tôi là một cuốn tự truyện của một cô gái điếc và mù, sống trong một thế  giới khép kín và đơn độc, tăm tối, lặng câm, không sắc màu, không tiếng nói. Nhưng những nỗ lực bền bỉ, phi thường của cô đã tạo nên giá trị cho chính mình. Và cuộc đời của cô đã chứng minh rằng, chính cuộc sống đã tạo nên kỳ tích.",
            "author": "elen Keller",
            "category": "Hồi Ký - Danh Nhân",
            "populer": "C",
            "latest": 3,
            "like": 30,
            "view": 106,
            "year": 2017,
            "pages": 132
        },
        {
            "id": 25,
            "url": "assets/lichsuchinhtri/banvetrungquoc.jpeg",
            "title": "Bàn Về Trung Quốc",
            "content": "Cuốn sách tham khảo Bàn về Trung Quốc (On China) của Tiến sĩ Henry A. Kissinger, nguyên cố vấn An ninh quốc gia kiêm Ngoại trưởng Hoa Kỳ dưới thời các tổng thống Richard Nixon và Gerald Ford (1968 -1975); thể hiện chính sách ngoại giao với nước lớn của Mỹ và Trung Quốc. Để bạn đọc dễ tiếp cận các luồng thông tin khác nhau, sách đã giữ  nguyên một số nhận định, đánh giá của ông Henry Kissinger có thể trái chiều với nhiều học giả khác và chúng ta.",
            "author": "Henry Kissinger",
            "category": "Lịch Sử - Chính Trị",
            "populer": "A",
            "latest": 1,
            "like": 45,
            "view": 207,
            "year": 2018,
            "pages": 145
        },
        {
            "id": 26,
            "url": "assets/lichsuchinhtri/dadenlucphaicungrandekhoiphucnuocmy.jpeg",
            "title": "Đã Đến Lúc Phải Cứng Rắn Để Khôi Phục Sự Vĩ Đại Của Nước Mỹ",
            "content": "Tân Tổng thống Mỹ năm 2016 thiết lập một đại kế hoạch giúp nước Mỹ vĩ đại trở lại. Bởi theo Trump, người tiền nhiệm Obama là một thảm họa đối với đất nước này. Ông ta đã phá tung nền kinh tế, mở cửa biên giới cho những tên tội phạm bạo lực bước vào, thòng lên vai con cháu chúng ta gánh nặng nợ nần và đi khắp thế giới xin lỗi cho nước Mỹ như thể đất nước vĩ đại nhất thế giới này cần xin lỗi vì là mảnh đất của cơ hội và tự do như trước khi Obama trở thành Tổng thống. Giờ đây, nước Mỹ trông như một đất nước kiệt quệ.",
            "author": "Donald J.Trump",
            "category": "Lịch Sử - Chính Trị",
            "populer": "B",
            "latest": 2,
            "like": 32,
            "view": 127,
            "year": 2016,
            "pages": 132
        },
        {
            "id": 27,
            "url": "assets/lichsuchinhtri/diepvienhoanhoan.jpeg",
            "title": "Điệp Viên Hoàn Hảo X6",
            "content": "Sau 6 năm, cuốn sách với những thông tin có giá trị lịch sử giờ đây lại được ra mắt bạn đọc qua một bản dịch đầy đủ và cập nhật nhiều thông tin chưa từng được công bố do chính Phạm Xuân Ẩn tiết lộ với tác giả Larry Berman có ghi âm. Với lời hứa chỉ được công bố những thông tin này từng giai đoạn sau khi Phạm Xuân Ẩn mất, Larry Berman đã mất 6 năm để cân nhắc để từng bước công bố thông tin của người đã khuất.",
            "author": "Larry Berman",
            "category": "Lịch Sử - Chính Trị",
            "populer": "C",
            "latest": 3,
            "like": 34,
            "view": 208,
            "year": 2001,
            "pages": 146
        },
        {
            "id": 28,
            "url": "assets/lichsuchinhtri/theodaunguoixua.jpeg",
            "title": "Theo Dấu Người Xưa",
            "content": "Theo dấu người xưa, người đọc thời nay chắc chắn sẽ tìm thấy bên trong còn lắm điều hay. Đó là chưa kể kèm rải rác theo các trang sách còn có nhiều hình ảnh tư liệu minh họa quý hiếm, giúp theo dõi phần nội dung chính của công trình biên khảo này một cách dễ dàng thoải mái hơn.",
            "author": "Nguyễn Đông Triều, Phan Mạnh Hùng",
            "category": "Lịch Sử - Chính Trị",
            "populer": "A",
            "latest": 2,
            "like": 46,
            "view": 208,
            "year": 2000,
            "pages": 150
        },
        {
            "id": 29,
            "url": "assets/lichsuchinhtri/nhatkytrongtu.jpeg",
            "title": "Nhật Ký Trong Tù",
            "content": "Nhật ký trong tù là tập thơ bằng chữ Hán của Chủ tịch Hồ Chí Minh viết trong những ngày Người bị chính quyền địa phương của Tưởng Giới Thạch bắt giam trái phép. Nội dung cuốn sách bao gồm bản dịch âm Hán - Việt và cả phần dịch nghĩa, dịch thơ tập thơ.",
            "author": "Hồ Chí Minh",
            "category": "Lịch Sử - Chính Trị",
            "populer": "B",
            "latest": 3,
            "like": 48,
            "view": 214,
            "year": 2001,
            "pages": 155
        },
        {
            "id": 30,
            "url": "assets/lichsuchinhtri/saigonnamxua.jpeg",
            "title": "Sài Gòn Năm Xưa",
            "content": "Bởi thấy tôi là người trong Nam, đầu pha hai thứ tóc, làm việc trong một cơ quan chuyên môn, thêm có tánh ham chơi cổ ngoạn, tom góp giấy má cũ đầy nhà, rồi tiếng đồn truyền ra: tôi sành sỏi chuyện xưa, tôi giỏi kê cứu điển cố, báo hại phần đông văn hữu Bắc và Trung, ông nào quen một đôi lần, gặp nhau, hết năm ba câu lấy lệ, làm gì cũng hỏi vặn tôi về",
            "author": "Vương Hồng Sển",
            "category": "Lịch Sử - Chính Trị",
            "populer": "C",
            "latest": 3,
            "like": 48,
            "view": 214,
            "year": 2001,
            "pages": 155
        },
        {
            "id": 31,
            "url": "assets/lichsuchinhtri/sutrungquoc.jpeg",
            "title": "Sử Trung Quốc",
            "content": "Lịch sử Trung Quốc nói riêng và bộ sách Trung Quốc nói chung giúp bạn đọc hiểu một cách khái lược về từng mặt của đất nước Trung Quốc, góp phần đáp ứng nhu cầu tìm hiểu về đất nước khổng lồ này để qua đó rút ra bài học cho mình, nhất là đối với Việt Nam.",
            "author": "Nguyễn Hiến Lê",
            "category": "Lịch Sử - Chính Trị",
            "populer": "A",
            "latest": 1,
            "like": 55,
            "view": 230,
            "year": 2002,
            "pages": 160
        },
        {
            "id": 32,
            "url": "assets/lichsuchinhtri/thanhcattuhan.jpeg",
            "title": "Thành Cát Tư Hãn",
            "content": "Thành Cát Tư Hãn là một nhân vật lịch sử nổi tiếng từ xưa tới nay trên toàn thế giới; là một vĩ nhân được thế giới công nhận hằng nghìn năm qua. Ông chẳng những thống nhất cả vùng thảo nguyên Mông Cổ, xây dựng dân tộc Mông Cổ, mà còn có công đóng góp một cách kiệt xuất trong việc thống nhất và phát triển dân tộc Trung Hoa, đồng thời, còn có ảnh hưởng rất to lớn đối với nhiều quốc gia và dân tộc ở Âu Châu cũng như ở Á Châu. Đối với việc giao lưu văn hóa giữa đông và tây cũng như đối với việc thay đổi và cải cách chính trị, thúc đẩy sự phát triển lịch sử trên thế giới có một tác dụng mà từ trước tới nay chưa bao giờ có. Thành Cát Tư Hãn chẳng những là một vị anh hùng của dân tộc Trung Hoa, mà còn là một trong những nhà quân sự, chính trị, tư tưởng vĩ đại nhất trong lịch sử thế giới. Thông qua những hình thức như lịch sử tiểu thuyết, truyện ký nhân vật hoặc điện ảnh truyền hình và hí kịch để phản ánh cuộc đời của Thành Cát Tư Hãn là một sự mong đợi tha thiết của độc giả, khán giả trong và ngoài nước",
            "author": "Du Trí Tiên",
            "category": "Lịch Sử - Chính Trị",
            "populer": "B",
            "latest": 2,
            "like": 60,
            "view": 240,
            "year": 2003,
            "pages": 165
        },
        {
            "id": 33,
            "url": "assets/lichsuchinhtri/thanthoaihylap.jpeg",
            "title": "Thần Thoại Hy Lạp",
            "content": "Thần Thoại Hy Lạp - Một di sản văn hóa nhân loại, từ lâu đã trở thành nền tảng văn hóa của không chỉ một quốc gia mà còn là kho báu của cả 1 châu lục - Âu châu.",
            "author": "Nguyễn Văn Khoa",
            "category": "Lịch Sử - Chính Trị",
            "populer": "C",
            "latest": 3,
            "like": 65,
            "view": 245,
            "year": 2004,
            "pages": 170
        },
        {
            "id": 34,
            "url": "assets/lichsuchinhtri/motgocnhinthoicuoc.jpeg",
            "title": "Một Góc Nhìn Thời Cuộc",
            "content": "Thế giới chúng ta đang sống đang thay đổi rất mau lẹ, xuất hiện nhiều chủ nghĩa mới, xu hướng mới. Chủ nghĩa xét lại, chủ nghĩa dân tộc cực đoan, chủ nghĩa dân tuý mà Tổng thống Mỹ Donald Trump là một điển hình đã làm đảo lộn trật tự thế giới, đảo lộn nhiều thiết chế quốc tế đã trụ vững từ sau Chiến tranh lạnh. Trump cũng công khai tuyên bố cuộc chiến toàn diện đặc biệt trong lĩnh vực kinh tế, thương mại với Trung Quốc, đẩy thế giới vào một cuộc chiến tranh lạnh mới.",
            "author": "Nguyễn Văn Hưởng",
            "category": "Lịch Sử - Chính Trị",
            "populer": "A",
            "latest": 1,
            "like": 30,
            "view": 250,
            "year": 2005,
            "pages": 102
        },
        {
            "id": 35,
            "url": "assets/lichsuchinhtri/vanhoanhatban.jpeg",
            "title": "Văn Hóa Nhật Bản",
            "content": "Một cuốn sách không nặng màu sắc học thuật, nhưng qua những câu chuyện nhẹ nhàng, thú vị, ta có thể học được cách tiếp cận một nền văn hóa cực kỳ đặc sắc và phong phú, đặc biệt với những người đang và sẽ học tập, làm việc ở Nhật Bản.",
            "author": "Lưu Ngọc Trịnh",
            "category": "Lịch Sử - Chính Trị",
            "populer": "B",
            "latest": 2,
            "like": 35,
            "view": 255,
            "year": 2006,
            "pages": 104
        },
        {
            "id": 36,
            "url": "assets/lichsuchinhtri/33chienluocuachientranh.jpeg",
            "title": "33 Chiến Lược Của Chiến Tranh",
            "content": "Bao quát nhiều nền văn minh thế giới, tóm lược lịch sử hàng ngàn năm xung đột, tập hợp những nguyên tắc quân sự hiệu quả và thiên tài bậc nhất, 33 Chiến lược chiến tranh là bản hướng dẫn đầy đủ, chi tiết giúp bạn sống sót trong cuộc chiến xã hội diễn ra hằng ngày. Các chiến lược tấn công giúp bạn luôn dẫn thế thượng phong và thương lượng từ điểm mạnh của mình, chiến lược phòng thủ giúp bạn phản ứng với các tình huống nguy hiểm và tránh những cuộc chiến không thể chiến thắng. Dù ở chiến trường hay trong văn phòng, những chiến binh vĩ đại đều là những người khôn khéo, thức thời, biết cách giữ cân bằng, điềm tĩnh và am hiểu lý lẽ",
            "author": "Robert Greene",
            "category": "Lịch Sử - Chính Trị",
            "populer": "C",
            "latest": 3,
            "like": 40,
            "view": 260,
            "year": 2007,
            "pages": 112
        },
        {
            "id": 37,
            "url": "assets/vanhocnuocngoai/nhagiakim.jpeg",
            "title": "Nhà Giả Kim",
            "content": "Tiểu thuyết Nhà giả kim của Paulo Coelho như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, Nhà giả kim đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc",
            "author": "Paulo Coelho",
            "category": "Văn Học Nước Ngoài",
            "populer": "A",
            "latest": 1,
            "like": 45,
            "view": 270,
            "year": 2008,
            "pages": 116
        },
        {
            "id": 38,
            "url": "assets/vanhocnuocngoai/trituedothai.jpeg",
            "title": "Trí Tuệ Do Thái ",
            "content": "Trí tuệ Do Thái là một cuốn sách tư duy đầy tham vọng trong việc nâng cao khả năng tự học tập, ghi nhớ và phân tích - những điều đã khiến người Do Thái vượt trội lên, chiếm lĩnh những vị trí quan trọng trong ngành truyền thông, ngân hàng và những giải thưởng sáng tạo trên thế giới.  ",
            "author": "Eran Katz",
            "category": "Văn Học Nước Ngoài",
            "populer": "B",
            "latest": 2,
            "like": 50,
            "view": 280,
            "year": 2009,
            "pages": 121
        },
        {
            "id": 39,
            "url": "assets/vanhocnuocngoai/nguoigiauconhatthanhbabylon.jpeg",
            "title": "Người Giàu Có Nhất Thành Babylon",
            "content": "Người giàu có nhất thành Babylon (tiếng Anh: The Richest Man in Babylon) được xem là một trong những tác phẩm truyền cảm hứng lớn nhất về chủ đề tiết kiệm, kế hoạch tài chính và sự giàu có cá nhân. Tác phẩm được viết bởi doanh nhân, nhà văn Mỹ George Samuel Clason vào năm 1926, kể về cách tiết kiệm, buôn bán và làm giàu của người dân ở thành Babylon cổ xưa.",
            "author": "GEORGE SAMUEL CLASON",
            "category": "Văn Học Nước Ngoài",
            "populer": "C",
            "latest": 3,
            "like": 55,
            "view": 290,
            "year": 2010,
            "pages": 132
        },
        {
            "id": 40,
            "url": "assets/vanhocnuocngoai/saunguoidikhapthegian.jpeg",
            "title": "Sáu Người Đi Khắp Thế Gian",
            "content": "Sáu Người Đi Khắp Thế Gian, như cái tên đã chuyển tải, là một cuộc hành trình của những kẻ lang bạt, hơn thế, là hành trình của những con người miệt mài trên những chặng đường vô tận để tìm cho mình một nơi dừng chân. Sáu con người, Joe, Cato, Yigal, Gretchen, Britta và Monica, là sáu mảnh đời, sáu số phận. Điểm chung duy nhất giữa họ chính là đều đang chạy trốn hiện tại đầy hỗn loạn.",
            "author": "James Albert Michener",
            "category": "Văn Học Nước Ngoài",
            "populer": "A",
            "latest": 1,
            "like": 60,
            "view": 295,
            "year": 2011,
            "pages": 133
        },
        {
            "id": 41,
            "url": "assets/vanhocnuocngoai/chienthangconquytrongban.jpeg",
            "title": "Chiến Thắng Con Quỷ Trong Bạn",
            "content": "Cuốn sách là cuộc trò chuyện của Napoleon Hill và Con Quỷ. Sau bao nhiêu năm miệt mài nghiên cứu cuối cùng ông cũng phát hiện ra Con Quỷ, bắt nó phải thú tội và tiết lộ những sự thật kinh hoàng về nơi nó sống, cách nó kiểm soát tâm trí con người và cách để con người chiến thắng được nó. Khi đọc cuốn sách này, có thể bạn sẽ tự hỏi, cuộc trò chuyện này có thật không? Con Quỷ là có thật hay là một sản phẩm của trí tưởng tượng của Napoleon Hill. Nhưng quyền lựa chọn cách hiểu vấn đề là của bạn. Bởi lẽ cuối cùng, thông qua cuộc trò chuyện với Con Quỷ, Napoleon Hill đã cung cấp cho chúng ta chìa khóa để chiến thắng Con Quỷ trong cuộc sống riêng của mỗi người.",
            "author": "Napoleon Hill",
            "category": "Văn Học Nước Ngoài",
            "populer": "B",
            "latest": 2,
            "like": 65,
            "view": 306,
            "year": 2012,
            "pages": 124
        },
        {
            "id": 42,
            "url": "assets/vanhocnuocngoai/nhungnguoikhonkho.jpeg",
            "title": "Những Người Khốn Khổ",
            "content": "hi pháp luật và phong hóa còn đày đọa con người, còn dựng nên những địa ngục giữa xã hội văn minh và đem một thứ định mệnh nhân tạo chồng thêm lên thiên mệnh; khi ba vấn đề lớn của thời đại là sự sa đọa của đàn ông vì bán sức lao động, sự trụy lạc của đàn bà vì đói khát, sự cằn cỗi của trẻ nhỏ vì tối tăm, chưa được giải quyết; khi ở một số nơi đời sống còn ngạt thở; nói khác đi, và trên quan điểm rộng hơn, khi trên mặt đất, dốt nát và đói khổ còn tồn tại, thì những cuốn sách như loại này còn có thể có ích.",
            "author": "Victor Hugo",
            "category": "Văn Học Nước Ngoài",
            "populer": "C",
            "latest": 3,
            "like": 13,
            "view": 322,
            "year": 2013,
            "pages": 107
        },
        {
            "id": 43,
            "url": "assets/vanhocnuocngoai/nhungconchimanminhchochet.jpeg",
            "title": "Những Con Chim Ẩn Mình Chờ Chết",
            "content": "Theo truyền thuyết,có một loài chim chỉ hót lên một lần trong cả cuộc đời mình.Tiếng hót đó ngọt ngào hơn bất cứ sinh vật nào trên trái đất này.Ngay khi vừa rời tổ,loài chim ấy đã đi tìm ngay một thứ cây có những gai nhọn và tiếp tục bay mãi,không chịu ngơi nghỉ, cho đến khi tìm được mới thôi. Sau đó,nó cất tiếng hót trên những cành cây hoang dại, rồi lao thẳng vào cây gai dài nhất và nhọn nhất. Cây gai xuyên thẳng qua ngực giữa cơn hấp hối, một tiếng hót vút cao, thánh thót hơn cả tiếng hót của sơn ca hay hoạ mi. Tiếng hót tuyệt vời đánh đổi bằng cả cuộc sống. Cả trời đất như ngừng lại để lắng nghe,và thượng đế ở trên cao thì mỉm cười. Bởi rằng sự tuyệt vời chỉ có được bằng niềm đau vô tận ấ",
            "author": "Colleen Mccullough",
            "category": "Văn Học Nước Ngoài",
            "populer": "A",
            "latest": 1,
            "like": 15,
            "view": 328,
            "year": 2014,
            "pages": 115
        },
        {
            "id": 44,
            "url": "assets/vanhocnuocngoai/chienbinhcauvong.jpeg",
            "title": "Chiến Binh Cầu Vồng",
            "content": "Cuốn sách nhỏ bé chứa đựng bên trong nó nghị lực phi thường của 10 đứa trẻ nghèo đói (nhưng ham học mãnh liệt), 1 người cha đánh cá nghèo khổ (phải gồng mình nuôi mười bốn miệng ăn nhưng dám-can-đảm cho con trai của mình đi học), 1 thầy hiệu trưởng (yêu nghề, yêu học trò đến khi nhắm mắt vẫn không yên) và 1 cô giáo (dám đương đầu với thế lực, cửa quyền để bảo vệ đến cùng ngôi trường xiêu vẹo)…",
            "author": "Andrea Hirata",
            "category": "Văn Học Nước Ngoài",
            "populer": "B",
            "latest": 2,
            "like": 22,
            "view": 333,
            "year": 2015,
            "pages": 118
        },
        {
            "id": 45,
            "url": "assets/vanhocnuocngoai/motmanhtrodoi.jpeg",
            "title": "Một Mảnh Trò Đời",
            "content": "Một mảnh trò đời là câu chuyện về những nhân vật bất bình thường sở hữu những ý tưởng điên rồ sống một cuộc đời không giống ai. Câu chuyện diễn ra qua lời kể của hai cha con Martin Dean và Jasper Dean. Người cha Martin luôn có những suy nghĩ khác người, từng vào viện tâm thần và sau đó sống cuộc đời ẩn dật tại một căn nhà giấu trong một mê cung. Các dự án điên rồ của ông đã giúp ông được nước Úc tung hê như anh hùng, nhưng cũng chính chúng đã đẩy ông xuống vực sâu, phải trốn chạy khỏi nước Úc. Cậu con trai Jasper, chịu sự dạy dỗ khác người của bố từ bé, phải vật lộn chứng tỏ bản thân để thoát khỏi cái bóng của bố mình, chỉ để rồi sau đó nhận ra ông đáng thương hơn cậu tưởng, và cậu cũng yêu ông nhiều hơn cậu tưởng. Gắn kết hai nhân vật ấy là Terry Dean, em trai của Martin, một tên tội phạm khét tiếng của Úc, phạm tội với mục đích duy nhất là làm trong sạch ngành thể thao!",
            "author": "Steve Toltz",
            "category": "Văn Học Nước Ngoài",
            "populer": "C",
            "latest": 3,
            "like": 18,
            "view": 345,
            "year": 2017,
            "pages": 123
        },
        {
            "id": 46,
            "url": "assets/vanhocnuocngoai/vuameo.jpeg",
            "title": "Vua Mèo",
            "content": "Trong một ngôi nhà, chú mèo nhỏ là con vật duy nhất được nuôi và trở “Vua” của ngôi nhà đó, được ăn uống thỏa thích, được ngủ ngày và được mọi người trong gia đình cưng chiều. Bỗng đến một ngày, trong gia đình xuất hiện thêm một chú chó. Sự xuất hiện của người bạn này đã làm đảo lộn mọi trật tự trong cuộc sống của Mèo. Không những vậy, bạn chó lại còn không biết cách chơi đồ chơi với mèo, đi vệ sinh không đúng quy định, ăn uống thì bừa bãi…Tất cả những hành động đó khiến chú Mèo vô cùng khó chịu, Mèo chỉ muốn chú chó đi khỏi để quay về cuộc sống của một Vua Mèo như trước kia",
            "author": "Marta Altés",
            "category": "Văn Học Nước Ngoài",
            "populer": "A",
            "latest": 1,
            "like": 21,
            "view": 337,
            "year": 2018,
            "pages": 153
        },
        {
            "id": 47,
            "url": "assets/vanhocnuocngoai/conchimxanhhanhphuc.jpeg",
            "title": "Con Chim Xanh Hạnh Phúc",
            "content": "Con Chim Xanh (L'oiseau Blue) là vở kịch nổi tiếng nhất của kịch gia, triết gia Bỉ Maurice maeterlink - người đã đạt giải Nobel Văn chương năm 1911.",
            "author": "Georgette Leblanc",
            "category": "Văn Học Nước Ngoài",
            "populer": "B",
            "latest": 2,
            "like": 23,
            "view": 367,
            "year": 2018,
            "pages": 124
        },
        {
            "id": 48,
            "url": "assets/vanhocnuocngoai/thegioicuasophie.jpeg",
            "title": "Thế Giới Của Sophie",
            "content": "Sophie Amundsen sắp tròn mười lăm tuổi khi được một người lạ mặt đội mũ nồi xanh tiết lộ cô đang sống trên mình một con thỏ trắng lấy ra từ chiếc mũ chóp cao. Và thế là khởi đầu một hành trình sửng sốt ngược dòng lịch sử, thỉnh vấn những... hòng giải đáp một nỗi băn khoăn đã ba ngàn năm tuổi song cũng nhanh chóng quên vào điều bí ẩn về chính sự tồn tại của cô.",
            "author": "Jostein Gaarder",
            "category": "Văn Học Nước Ngoài",
            "populer": "C",
            "latest": 3,
            "like": 25,
            "view": 321,
            "year": 2019,
            "pages": 156
        },
        {
            "id": 49,
            "url": "assets/kynangmem/dacnhantam.jpeg",
            "title": "Đắc Nhân Tâm",
            "content": "Đắc Nhân Tâm - Được lòng người, là cuốn sách đưa ra các lời khuyên về cách thức cư xử, ứng xử và giao tiếp với mọi người để đạt được thành công trong cuộc sống. Gần 80 năm kể từ khi ra đời, Đắc Nhân Tâm là cuốn sách gối đầu giường của nhiều thế hệ luôn muốn hoàn thiện chính mình để vươn tới một cuộc sống tốt đẹp và thành công",
            "author": "Dale Carnegie",
            "category": "Kỹ Năng Mềm",
            "populer": "A",
            "latest": 1,
            "like": 27,
            "view": 335,
            "year": 2020,
            "pages": 145
        },
        {
            "id": 50,
            "url": "assets/kynangmem/trenduongbang.jpeg",
            "title": "Trên Đường Băng",
            "content": "Trên đường băng là tập hợp những bài viết được ưa thích trên Facebook của Tony Buổi Sáng. Nhưng khác với một tập tản văn thông thường, nội dung các bài được chọn lọc có chủ đích, nhằm chuẩn bị về tinh thần, kiến thức…cho các bạn trẻ vào đời. Sách gồm 3 phần: “Chuẩn bị hành trang”, “Trong phòng chờ sân bay” và “Lên máy bay”, tương ứng với những quá trình một bạn trẻ phải trải qua trước khi “cất cánh” trên đường băng cuộc đời, bay vào bầu trời cao rộng",
            "author": "Tony",
            "category": "Kỹ Năng Mềm",
            "populer": "B",
            "latest": 2,
            "like": 33,
            "view": 340,
            "year": 2021,
            "pages": 134
        },
        {
            "id": 51,
            "url": "assets/kynangmem/kheoannoisecoduocthienha.jpeg",
            "title": "Khéo Ăn Nói Sẽ Có Được Thiên Hạ",
            "content": "Khéo ăn nói giống như sở hữu loại “dầu bôi trơn” đảm bảo các mối quan hệ của bạn “vận hành” trơn tru. Không khéo ăn nói, gặp chuyện nhỏ mắc trở ngại, gặp chuyện lớn vấp thất bại.",
            "author": "Trác Nhã",
            "category": "Kỹ Năng Mềm",
            "populer": "C",
            "latest": 3,
            "like": 35,
            "view": 378,
            "year": 2010,
            "pages": 113
        },
        {
            "id": 52,
            "url": "assets/kynangmem/tuoitredanggiabaonhieu.jpeg",
            "title": "Tuổi Trẻ Đáng Giá Bao Nhiêu",
            "content": "Bạn hối tiếc vì không nắm bắt lấy một cơ hội nào đó, chẳng có ai phải mất ngủ",
            "author": " Rosie Nguyễn",
            "category": "Kỹ Năng Mềm",
            "populer": "A",
            "latest": 1,
            "like": 40,
            "view": 214,
            "year": 2011,
            "pages": 105
        },
        {
            "id": 53,
            "url": "assets/kynangmem/sucmanhtiemthuc.jpeg",
            "title": "Sức Mạnh Tiềm Thức",
            "content": "Là một trong những quyển sách về nghệ thuật sống nhận được nhiều lời ngợi khen và bán chạy nhất mọi thời đại, Sức Mạnh Tiềm Thức đã giúp hàng triệu độc giả trên thế giới đạt được những mục tiêu quan trọng trong đời chỉ bằng một cách đơn giản là thay đổi tư duy",
            "author": "Joseph Murphy, Ph.D., D.D",
            "category": "Kỹ Năng Mềm",
            "populer": "B",
            "latest": 2,
            "like": 23,
            "view": 124,
            "year": 2008,
            "pages": 209
        },
        {
            "id": 54,
            "url": "assets/kynangmem/kynangghinho.jpeg",
            "title": "Kỹ Năng Ghi Nhớ",
            "content": "Vì sao bạn thân có thể hiểu những điều ta chưa nói, nhưng người khác có nói mãi họ cũng không hiểu? Ngược lại, người khác có tốn bao nhiêu thời gian để cố gắng giải thích thì ta cũng chẳng hiểu họ",
            "author": "1980 Books",
            "category": "Kỹ Năng Mềm",
            "populer": "C",
            "latest": 3,
            "like": 34,
            "view": 234,
            "year": 2019,
            "pages": 135
        },
        {
            "id": 55,
            "url": "assets/kynangmem/quenhomquasongchongaymai.jpeg",
            "title": "Quên Hôm Qua Sống Cho Ngày Mai",
            "content": "Có những lúc ta phải tự mình quyết định rằng mình là ai và mình muốn trở thành người như thế nào. Khoảnh khắc đó xuất hiện khi ta muốn “hồi sinh” cuộc sống của bản thân sau những nếm trải đớn đau và bi phẫn. Đó là khi ta đã chịu đựng rất nhiều vết thương lòng và muốn đứng dậy từ những bài học xương máu ấy để hoàn thiện bản thân và sẵn sàng đối mặt với cuộc sống.",
            "author": "Spencer Johnson",
            "category": "Kỹ Năng Mềm",
            "populer": "A",
            "latest": 1,
            "like": 12,
            "view": 456,
            "year": 2022,
            "pages": 167
        },
        {
            "id": 56,
            "url": "assets/kynangmem/tuduydotpha.jpeg",
            "title": "Tư Duy Đột Phá",
            "content": "Tư duy đột phá đơn giản như chính tên gọi của nó, đó là một cách suy nghĩ khác biệt, phi truyền thống, hay nói đơn giản hơn là không theo lối mòn. Đó cũng có thể là một sáng kiến, một giải pháp tối ưu hay một hệ thống vượt trội được áp dụng để đạt kết quả tốt nhất",
            "author": "Hibino Shozo",
            "category": "Kỹ Năng Mềm",
            "populer": "B",
            "latest": 2,
            "like": 16,
            "view": 568,
            "year": 2020,
            "pages": 145
        },
        {
            "id": 57,
            "url": "assets/kynangmem/thegioiphang.jpeg",
            "title": "Thế Giới Phẳng",
            "content": "Trong xu thế toàn cầu hóa, việc tiếp cận và tham khảo những tri thức đương đại từ những nước đã phát triển về sự chuyển động của thế giới (đang ở bước ngoặt từ “tròn” sang “phẳng”, như cách nói của tác giả) có lẽ sẽ giúp chúng ta có thêm những thông tin bổ ích để có sự chủ động trong quá trình hội nhập. Tác phẩm được xếp vào danh mục sách bán chạy nhất ở Mỹ (kể từ lần xuất bản đầu tiên tháng 4/ 2005 cho đến nay). Đây là bản dịch từ bản sách gốc mới nhất được sửa chữa, cập nhật và bổ sung hai chương mới nhất bởi chính tác giả.",
            "author": "Thomas L. Friedman",
            "category": "Kỹ Năng Mềm",
            "populer": "C",
            "latest": 3,
            "like": 34,
            "view": 1076,
            "year": 2019,
            "pages": 138
        },
        {
            "id": 58,
            "url": "assets/kynangmem/hieuvetraitim.jpeg",
            "title": "Hiểu Về Trái Tim",
            "content": "Là tác phẩm đầu tay của nhà sư Minh Niệm, người sáng lập dòng thiền hiểu biết (Understanding Meditation), kết hợp giữa tư tưởng Phật giáo Đại thừa và Thiền nguyên thủy Vipassana, nhưng Hiểu Về Trái Tim không phải tác phẩm thuyết giáo về Phật pháp. Cuốn sách rất “đời” với những ưu tư của một người tu nhìn về cõi thế. Ở đó, có hạnh phúc, có đau khổ, có tình yêu, có cô đơn, có tuyệt vọng, có lười biếng, có yếu đuối, có buông xả… Nhưng, tất cả những hỉ nộ ái ố ấy đều được khoác lên tấm áo mới, một tấm áo tinh khiết và xuyên suốt, khiến người đọc khi nhìn vào, đều thấy mọi sự như nhẹ nhàng hơn…",
            "author": "Minh Niệm",
            "category": "Kỹ Năng Mềm",
            "populer": "A",
            "latest": 1,
            "like": 38,
            "view": 768,
            "year": 2020,
            "pages": 146
        },
        {
            "id": 59,
            "url": "assets/kynangmem/gocnhincuanguoithongthai.jpeg",
            "title": "Góc Nhìn Của Người Thông Thái",
            "content": "Những câu chuyện của Fulghum hết sức bình thường và đơn giản như “Bộ sưu tập trên cánh cửa tủ lạnh”, nhưng với góc nhìn của Fulghum, ông cho rằng: “Khi bạn không còn được nhìn thấy những tác phẩm nghệ thuật mới bổ sung vào bộ sưu tập trên cánh cửa tủ lạnh, điều đó đánh dấu sự trưởng thành của con cái bạn. Vài năm sau đó, khi tủ lạnh nhà bạn lại đầy ắp những tác phẩm nghệ thuật mới, nghĩa là con cái của bạn đã trở thành những bậc phụ huynh. Khi đã lên chức ông, chức bà, bạn sẽ càng say mê hơn với các tác phẩm nghệ thuật trên cánh cửa tủ lạnh và sẵn sàng dán lên đó bất cứ thứ gì mà lũ cháu nội, ngoại yêu cầu.",
            "author": "Robert Fulghum",
            "category": "Kỹ Năng Mềm",
            "populer": "B",
            "latest": 2,
            "like": 55,
            "view": 654,
            "year": 2021,
            "pages": 158
        },
        {
            "id": 60,
            "url": "assets/kynangmem/viechomnaychodengaymai.jpeg",
            "title": "Việc Hôm Nay (Cứ) Chớ Để Ngày Mai",
            "content": "Trong cuốn sách này, tác giả nổi tiếng Richard Templar đưa ra những quy tắc thực tiễn và dễ áp dụng, lồng ghép với các tình huống cụ thể cả trong công việc lẫn đời sống cá nhân. Đọc cuốn sách, bạn sẽ biết cách hoàn thành hết được những công việc của mình mà không tốn nhiều công sức.",
            "author": "ichard Templar",
            "category": "Kỹ Năng Mềm",
            "populer": "C",
            "latest": 3,
            "like": 41,
            "view": 478,
            "year": 2021,
            "pages": 134
        },
        {
            "id": 61,
            "url": "assets/trinhthamkinhdi/hoanguc.jpeg",
            "title": "Hỏa Ngục",
            "content": "Tiếp nối thành công của những cuốn sách bom tấn mang tầm quốc tế như Mật Mã Da Vinci, Thiên Thần Và Ác Quỷ, Biểu Tượng Thất Truyền, tác phẩm mới  nhất của Dan Brown mang tên vừa được xuất bản đã trở thành cuốn sách bán chạy nhất năm 2013 tại Mỹ  và Anh.",
            "author": "Dan Brown",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "A",
            "latest": 1,
            "like": 12,
            "view": 345,
            "year": 2020,
            "pages": 125
        },
        {
            "id": 62,
            "url": "assets/trinhthamkinhdi/duatrethu44.jpeg",
            "title": "Đứa Trẻ Thứ 44",
            "content": "Thanh tra Leo Demidov nhận được thông tin có một vụ án mạng xảy ra trên đường ray, một đứa trẻ hơn bốn tuổi bị lột trần, mổ ruột, miệng nhét đất. Mọi lời khai đều xác thực đây đơn thuần chỉ là một tai nạn thảm khốc. Sự việc tưởng đã lắng lại, cho tới khi Leo tình cờ phát hiện ra, bên ngoài phạm vi Matxcơva, còn có rất nhiều cái chết thương tâm và bí ẩn như thế. Không thể công khai điều tra, Leo - với sự sát cánh của người vợ - từng bước vén tấm màn đen tối đã che đậy cái chết của những đứa trẻ trên khắp đất nước, cùng lúc ấy quá khứ của anh cũng được hé lộ, và con người anh lần đầu tiên hiện ra chân thật ngay cả với chính anh",
            "author": "Tomrob Smith",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "B",
            "latest": 2,
            "like": 24,
            "view": 424,
            "year": 2021,
            "pages": 143
        },
        {
            "id": 63,
            "url": "assets/trinhthamkinhdi/ngoinhacoquai.jpeg",
            "title": "Ngôi Nhà Cổ Quái",
            "content": "Mới chỉ uống xong chén trà thứ hai, tôi đã nhận thấy rằng ngôi nhà này đã bắt đầu tác động đến tôi như tất cả những người ở đây. Cả tôi nữa, cái mà tôi tìm bây giờ, đó là không còn giải pháp đúng cho bài toán mà là cách giải như thế nào.",
            "author": "Agatha Christie",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "C",
            "latest": 3,
            "like": 35,
            "view": 345,
            "year": 2021,
            "pages": 145
        },
        {
            "id": 64,
            "url": "assets/trinhthamkinhdi/ngoinhabenbobienxanhtham.jpeg",
            "title": "Ngôi Nhà Bên Bờ Biển Xanh Thẳm",
            "content": "Ngôi nhà bên bờ biển xanh thẳm là một cuốn sách nhẹ nhàng và ngọt ngào, chứa đựng những bài học đời thường mà đôi khi con người quên mất. Rằng những điều bất ngờ nhất, phù hợp nhất sẽ vô tình xuất hiện khi bạn không mong chờ nhất.",
            "author": "T.J.Klune",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "A",
            "latest": 1,
            "like": 46,
            "view": 234,
            "year": 2018,
            "pages": 112
        },
        {
            "id": 65,
            "url": "assets/trinhthamkinhdi/khoidautucaichet.jpeg",
            "title": "Khởi Đầu Từ Cái Chết",
            "content": "Khởi Đầu Từ Cái Chết - Angel Crawford là một nhân vật cá biệt và nổi loạn. Cô nghiện bia rượu, các loại thuốc hỗ trợ và thay công việc như thay áo vì tính khí bất thường cùng thái độ làm việc thiếu nghiêm túc. Mẹ Angel mất sớm và cô sống cùng ông bố nghiện ngập bất cần đời. Ngoài ra, Angel còn có cậu bạn trai sống trong ngôi nhà lưu động và sửa ô tô để kiếm sống, cũng là dân nghiện thuốc và cần sa giống như cô.",
            "author": "Diana Rowland",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "B",
            "latest": 2,
            "like": 24,
            "view": 356,
            "year": 2019,
            "pages": 98
        },
        {
            "id": 66,
            "url": "assets/trinhthamkinhdi/nguoidanbatrongdem.jpeg",
            "title": "Người Đàn Bà Trong Đêm",
            "content": "Scott Henderson đã rời khỏi nhà sau trận cãi nhau với vợ. Trong tâm trạng bực bội, anh tìm đến quán bả để giải sầu. Tại đây, anh gặp một người phụ nữ xinh đẹp, đội chiếc mũ màu cam chói lóa trên đầu. Họ cùng nhau uống rượu, đi ăn tối, xem hòa nhạc rồi ai về nhà nấy. Bi kịch bắt đầu khi anh trở về lúc nửa đêm, thấy vợ mình nằm bất động, cô đã bị xiết cổ tới chết bằng chính chiếc cà vạt của chồng. Scott Henderson trở thành nghi phạm đáng ngờ nhất và có nguy cơ đối diện với án tử hình.",
            "author": "Cornell Woolrich",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "C",
            "latest": 3,
            "like": 29,
            "view": 400,
            "year": 2018,
            "pages": 87
        },
        {
            "id": 67,
            "url": "assets/trinhthamkinhdi/luathieurunghanh.jpeg",
            "title": "Lửa Thiêu Rừng Hạnh",
            "content": "Lần đầu tiên kể từ khi thành lập, Quảng Văn sẽ cho ra mắt một tác phẩm thuộc thể loại truyện trinh thám suy luận. “Lửa thiêu rừng hạnh” – cuốn tiểu thuyết trinh thám cực kỳ đặc sắc của nhà văn Tùng Ưng sẽ được Quảng Văn trân trọng gửi tới độc giả trong tháng 6 này qua bản chuyển ngữ của dịch giả Nguyễn Hải Bằng.",
            "author": "Tùng Ưng",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "A",
            "latest": 1,
            "like": 12,
            "view": 237,
            "year": 2020,
            "pages": 115
        },
        {
            "id": 68,
            "url": "assets/trinhthamkinhdi/levatkinhhoang.jpeg",
            "title": "Lễ Vật Kinh Hoàng",
            "content": "Sau Vệ sĩ vô hình và Mối bất hòa truyền kiếp, tác giả Dolores Redondo cho ra mắt bạn đọc tập tiếp theo và cũng là tập cuối cùng trong xê ri tiểu thuyết hình sự về thung lũng Baztán",
            "author": "Dolores Redondo",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "B",
            "latest": 2,
            "like": 18,
            "view": 346,
            "year": 2017,
            "pages": 108
        },
        {
            "id": 69,
            "url": "assets/trinhthamkinhdi/bupbedangngu.jpeg",
            "title": "Búp Bê Đang Ngủ",
            "content": "Vào năm 1999, Daniel Pell đã giết hại gia đình của nhà sáng chế máy tính giàu có, Wiliam Croyton, tại Carmen, California. Theresa, cô con gái nhỏ của họ là người duy nhất may mắn sống sót. Trong lúc Pell sát hại cha mẹ và hai anh chị của Theresa, cô bé đã ngủ quên trên giường và được đám đồ chơi che khuất.",
            "author": "Jeffery Deaver",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "C",
            "latest": 3,
            "like": 56,
            "view": 789,
            "year": 2017,
            "pages": 115
        },
        {
            "id": 70,
            "url": "assets/trinhthamkinhdi/tranglanh.jpeg",
            "title": "Trăng Lạnh",
            "content": "Vào một đêm tháng Mười hai lạnh lẽo, một cách thức giết người bí hiểm xuất hiện ở hai hiện trường án mạng tàn bạo không kém gì nhau, một người đàn ông bị giết ở cầu tàu trên sông Hudson đã trôi mất xác, và Theodore Adams, trạc ba mươi lăm tuổi, nằm ngửa, bị bịt miệng và trói hai chân hai tay vào với nhau bằng băng dính nhựa, sát thủ đã tròng một sợi dây thừng vào một cầu thang thoát hiểm cách đất ba mét, và buộc một đầu sợi dây vào một thanh kim loại nặng dài gần hai mét có hai lỗ ở hai đầu trông giống lỗ kim, thanh kim loại này được treo lơ lửng bên trên họng nạn nhân tại con hẻm phố Cedar, gần Broadway. Ở hai hiện trường đó đều có tấm danh thiếp của kẻ sát nhân là chiếc đồng có mặt hình trăng dường như đã tích tắc điểm những khoảnh khắc cuối cùng nạn nhân còn tồn tại trên cõi đời này.",
            "author": "effery Deaver",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "A",
            "latest": 1,
            "like": 43,
            "view": 1123,
            "year": 2019,
            "pages": 124
        },
        {
            "id": 71,
            "url": "assets/trinhthamkinhdi/loinguyenlaulan.jpeg",
            "title": "Lời Nguyền Lâu Lan",
            "content": "Giang Hà - chàng thanh niên trẻ nghiên cứu khảo cổ, sau khi từ thành cổ Lâu Lan trở về, tính tình thay đổi bất ngờ, ba tuần sau thì đột ngột qua đời. Manh mối duy nhất để lại cho cô vợ chưa cưới Bạch Bích chính là một chùm chìa khóa thần bí. Bạch Bích hy vọng nhờ vào chùm chìa khóa đó để tìm ra được đáp án sự thật, nhưng mọi việc diễn ra càng lúc càng ly kỳ khôn lường. Một tháng sau đó, trong Trung tâm nghiên cứu Khảo cổ đã xảy ra liên tiếp năm vụ án mạng hết sức lạ lùng.",
            "author": "Sái Tuấn",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "B",
            "latest": 2,
            "like": 45,
            "view": 876,
            "year": 2021,
            "pages": 113
        },
        {
            "id": 72,
            "url": "assets/trinhthamkinhdi/rungrangtay.jpeg",
            "title": "Rừng Răng Tay",
            "content": "Đây là một cuốn tiểu thuyết thuộc thể loại kinh dị. Mặc dù vậy, ngôi làng, đại dương, rừng rậm, các xơ và lũ thây ma sống, cả không gian và thời gian trong cuốn sách cũng chỉ là biểu tượng. Điều mà cuốn sách muốn nói chính là quan niệm sống, lý tưởng sống và con đường dẫn đến cuộc sống. Lý tưởng sống chật hẹp giống như tự khoanh vùng cho mình một không gian tù túng đến bức bối y như ngôi làng trong câu chuyện. Còn nếu trong lòng tràn ngập những con đường hút dài vô tận dù phải trải qua bao nhiêu trở ngại và định kiến thì con người vẫn có thể mở ra trước mắt mình một không gian bao la ngút ngát của đại dương.",
            "author": "Carrie Ryan",
            "category": "Trinh Thám - Kinh Dị",
            "populer": "C",
            "latest": 3,
            "like": 38,
            "view": 776,
            "year": 2020,
            "pages": 129
        },
        {
            "id": 73,
            "url": "assets/nuoidaycon/toitaigioibancungthe.jpeg",
            "title": "Tôi Tài Giỏi - Bạn Cũng Thế",
            "content": "Trong chúng ta, bất kỳ ai cũng muốn chính bản thân mình trở thành người tài giỏi, có thể giải quyết mọi vấn đề một cách hiệu quả nhất. Và để có được những điều đó quyển sách này sẽ giúp bạn bằng những hướng dẫn học tập chi tiết nhất.",
            "author": "Adam Khoo",
            "category": "Nuôi Dạy Con",
            "populer": "A",
            "latest": 1,
            "like": 42,
            "view": 523,
            "year": 2018,
            "pages": 143
        },
        {
            "id": 74,
            "url": "assets/nuoidaycon/nuoiconkhongphailacuocchien.jpeg",
            "title": "Nuôi Con Không Phải Là Cuộc Chiến",
            "content": "Bạn đã được làm mẹ, được ôm trên tay sinh linh bé bỏng của mình. Hẳn bạn đang rất băn khoăn và trăn trở với hàng ngàn thắc mắc: làm thế nào để giúp bé làm quen với gia đình, bắt nhịp với cuộc sống mới lạ bên ngoài, làm thế nào để hiểu và đáp ứng đúng những nhu cầu của em bé sơ sinh chỉ mới biết dùng tiếng khóc làm công cụ duy nhất để giao tiếp đây. Những câu hỏi cứ liên tiếp nảy ra, bạn cuống cuồng tìm sự trợ giúp và giải đáp từ nhiều nguồn khác nhau, để rồi dễ dàng rơi vào một vòng xoáy sai lầm và một cuộc chiến mệt mỏi trong sự nghiệp nuôi con nhỏ.",
            "author": "Mẹ Ong Bông",
            "category": "Nuôi Dạy Con",
            "populer": "B",
            "latest": 2,
            "like": 13,
            "view": 675,
            "year": 2020,
            "pages": 121
        },
        {
            "id": 75,
            "url": "assets/nuoidaycon/conselamduoc.jpeg",
            "title": "Con Sẽ Làm Được!",
            "content": "Với các bậc cha mẹ, việc chăm sóc và giáo dục con cái là một điều quan trọng luôn được ưu tiên hàng đầu trong tất cả mọi việc. Thế nhưng, không phải bậc phụ huynh nào cũng may mắn có được những đứa con ngoan ngoãn, học giỏi, biết nghe lời, biết giúp đỡ cha mẹ làm việc nhà v.v… Tất cả những thói quen và suy nghĩ của con trẻ đều được bắt đầu từ cách thức giáo dục con cái của chính bạn. Vậy bạn thử suy nghĩ những câu hỏi dưới đây để có thể tự rút ra điều gì đó trong cách dạy dỗ con cái của mình",
            "author": "Donna M. Genett, Ph.D",
            "category": "Nuôi Dạy Con",
            "populer": "C",
            "latest": 3,
            "like": 16,
            "view": 652,
            "year": 2021,
            "pages": 108
        },
        {
            "id": 76,
            "url": "assets/nuoidaycon/vocungtannhanvocungyeuthuong.jpeg",
            "title": "Vô Cùng Tàn Nhẫn Vô Cùng Yêu Thương",
            "content": "Giáo dục con cái là một môn học, một nghệ thuật, mà tất cả mọi người đều phải học tập. Đáng thương cho tấm lòng cha mẹ trong thiên hạ, nếu không học cách nuôi dạy con đúng đắn thì chắc chắn sẽ chuốc lấy hậu quả đáng sợ và đáng hận. “Con muốn học mà cha mẹ không dạy” cũng bi thương như “con muốn nuôi, mà cha mẹ chẳng còn”.",
            "author": "Sara",
            "category": "Nuôi Dạy Con",
            "populer": "A",
            "latest": 1,
            "like": 24,
            "view": 346,
            "year": 2022,
            "pages": 98
        },
        {
            "id": 77,
            "url": "assets/nuoidaycon/hieucondedaycontichcuc.jpeg",
            "title": "Hiểu Con Để Dạy Con Tích Cực",
            "content": "Trong quá trình làm cha mẹ, thỉnh thoảng bạn sẽ cảm thấy mệt mỏi và chán nản hay cảm thán rằng: “Làm cha mẹ hết vui rồi nha!!”. Vậy “làm sao để vẫn vui hoài được đây?”. Trong cuốn sách Hiểu con để dạy con tích cực giai đoạn 0-3 tuổi sẽ giúp ba mẹ tìm ra câu trả lời của riêng mình. Đây là cuốn cẩm nang dành cho BẠN - những người cha mẹ tuyệt vời.",
            "author": "Tú Anh Nguyễn",
            "category": "Nuôi Dạy Con",
            "populer": "B",
            "latest": 2,
            "like": 67,
            "view": 987,
            "year": 2021,
            "pages": 109
        },
        {
            "id": 78,
            "url": "assets/nuoidaycon/dayconkieunhatban.jpeg",
            "title": "Nuôi Dạy Con Kiểu Nhật Bản",
            "content": "Làm cha mẹ không đơn giản chỉ là bản năng, là trách nhiệm, là nghĩa vụ mà còn là cả một nghệ thuật. Cha mẹ nào cũng yêu thương con cái nhưng không phải bậc phụ huynh nào cũng thực sự hiểu con mình. Sự kỳ vọng quá lớn vào con trẻ đôi khi khiến chúng ta trở nên quá khắt khe và vô hình chung tạo áp lực nặng nề lên những đứa trẻ. Có thể bạn chưa biết nhưng đứa trẻ dễ “nổi loạn” thực ra thường rất nhạy cảm, quan tâm tới người khác; đứa trẻ không nghe lời là đứa trẻ có chính kiến riêng mạnh mẽ; đứa trẻ tác phong chậm chạp cũng có thể thuộc tuýp người tỉ mỉ, nhẫn nại... Chính vì thế, thay vì phiền não rằng con mình không trở thành đứa trẻ lý tưởng như mình mong muốn, các bậc cha mẹ hãy thử bắt đầu từ việc ghi nhận những ưu điểm mà con mình đang có. Chúng ta sẽ thấy ngay cả những đứa trẻ bị xem là có vấn đề vẫn có những điểm sáng kỳ lạ. Tập sách Nuôi dạy con kiểu Nhật Bản được viết bởi Akehashi Daiji - một bác sĩ tâm lý, nhà tư vấn giáo dục nổi tiếng của Nhật Bản. Với nhiều gợi ý, bí quyết thiết thực, hữu ích trong việc nuôi dạy trẻ và được trình bày thông qua hình thức những câu chuyện ngắn có hình minh họa sinh động, dễ hiểu, cuốn sách là món quà ý nghĩa dành tặng cho những ông bố bà mẹ đang và sẽ dạy con.",
            "author": "kehashi Daiji",
            "category": "Nuôi Dạy Con",
            "populer": "C",
            "latest": 3,
            "like": 68,
            "view": 1109,
            "year": 2020,
            "pages": 124
        },
        {
            "id": 79,
            "url": "assets/nuoidaycon/deconduocom.jpeg",
            "title": "Để Con Được Ốm",
            "content": "Để con được ốm có thể coi là một cuốn nhật ký học làm mẹ thông qua những câu chuyện từ trải nghiệm thực tế mà chị Uyên Bùi đã trải qua từ khi mang thai đến khi em bé chào đời và trở thành một cô bé khỏe mạnh, vui vẻ. Cùng với những câu chuyện nhỏ thú vị của người mẹ là lời khuyên mang tính chuyên môn, giải đáp cụ thể từ bác sỹ Nguyễn Trí Đoàn, giúp hóa giải những hiểu lầm từ kinh nghiệm dân gian được truyền lại, cũng như lý giải một cách khoa học những thông tin chưa đúng đắn đang được lưu truyền hiện nay, mang đến góc nhìn đúng đắn nhất cho mỗi hiện tượng, sự việc với những kiến thức y khoa hiện đại được cập nhật liên tục. Cuốn sách sẽ giúp các bậc phụ huynh trang bị một số kiến thức cơ bản trong việc chăm sóc trẻ một cách khoa học và góp phần giúp các mẹ và những-người-sẽ-là-mẹ trở nên tự tin hơn trong việc chăm con, xua tan đi những lo lắng, để mỗi em bé ra đời đều được hưởng sự chăm sóc tốt nhất.",
            "author": "Uyên Bùi - BS. Trí Đoàn",
            "category": "Nuôi Dạy Con",
            "populer": "A",
            "latest": 1,
            "like": 45,
            "view": 1200,
            "year": 2021,
            "pages": 136
        },
        {
            "id": 80,
            "url": "assets/nuoidaycon/noisaochotrechiunghe.jpeg",
            "title": "Nói Sao Cho Trẻ Chịu Nghe",
            "content": "Nhờ nói sao cho trẻ chịu nghe & Nghe sao cho trẻ chịu nói, các bậc phụ huynh không còn phải vật lộn với đám nhóc nhà mình nữa mà vẫn đạt được hiệu quả giáo dục hoàn hảo",
            "author": "Adele Faber, Elaine Mazlish",
            "category": "Nuôi Dạy Con",
            "populer": "B",
            "latest": 2,
            "like": 25,
            "view": 879,
            "year": 2020,
            "pages": 147
        },
        {
            "id": 81,
            "url": "assets/nuoidaycon/medatcondi.jpeg",
            "title": "Mẹ Dắt Con Đi",
            "content": "Tự nhận mình không có năng khiếu về chụp hình, quay phim, hội họa giống như các anh chị trong gia đình, Phoenix Ho chọn cách ghi dấu những kỷ niệm về con qua các đoạn văn ngắn để chia sẻ cho gia đình và bạn bè thân thuộc ở Mỹ. Những bài viết của chị lần lượt được đăng tải trên Facebook bằng hai thứ tiếng: Việt và Anh (sau này chị dùng tiếng Việt là chủ yếu) đã nhận được sự đồng cảm và chia sẻ của rất nhiều người. Và ngày hôm nay, những câu chuyện mà tác giả Phoenix Ho gọi là “các đoạn văn ngắn” đã được thành hình bằng cuốn sách Mẹ dắt con đi.",
            "author": "Phoenix Ho",
            "category": "Nuôi Dạy Con",
            "populer": "C",
            "latest": 3,
            "like": 34,
            "view": 556,
            "year": 2022,
            "pages": 112
        },
        {
            "id": 82,
            "url": "assets/nuoidaycon/daycondoikhithatdongian.jpeg",
            "title": "Dạy Con Đôi Khi Thật Đơn Giản",
            "content": "DẠY CON ĐÔI KHI THẬT ĐƠN GIẢN của tác giả Trần Bích Hà là một cuốn sách được viết dựa trên các quan điểm khoa học của Mỹ, Anh và trong 18 năm trời, với chính con gái Phạm Trần Minh Thu. Hầu hết những ai biết đến mẹ con chị Bích Hà đều ngưỡng mộ trước “sản phẩm giáo dục” của tác  giả khi Minh Thu nói lưu loát 4 ngôn ngữ: Anh, Việt, Tây Ban Nha, một ít tiếng Pháp và đã học tiếng Latinh trong 5 năm, trúng tuyển sớm vào trường ĐH Brown (Mỹ) khi còn đang học ở trường phổ thông và là niềm tự hào đối với tất cả giáo viên từng dạy dỗ cô.",
            "author": "Trần Bích Hà",
            "category": "Nuôi Dạy Con",
            "populer": "A",
            "latest": 1,
            "like": 40,
            "view": 670,
            "year": 2021,
            "pages": 120
        },
        {
            "id": 83,
            "url": "assets/nuoidaycon/conkhongngocconchithongminhtheocachkhac.jpeg",
            "title": "Con Không Ngốc Con Chỉ Thông Minh Theo Một Cách Khác",
            "content": "Từ một cậu bé không may mắc phải căn bệnh viêm não Nhật Bản dẫn đến bị bại não và chỉ số IQ chỉ còn 70 vươn lên trở thành một thiên tài sở hữu 500 phát minh, tác giả của hơn 50 đầu sách nổi tiếng về giáo dục, một chuyên gia nổi tiếng trong lĩnh vực khai thác và phát triển năng lực tiềm ẩn, cuộc đời của Lư Tô Vỹ quả thực là một cuộc đời kỳ diệu!",
            "author": "Lư Tô Vỹ",
            "category": "Nuôi Dạy Con",
            "populer": "B",
            "latest": 2,
            "like": 47,
            "view": 600,
            "year": 2020,
            "pages": 135
        },
        {
            "id": 84,
            "url": "assets/nuoidaycon/loinoithankynuoiduongnhungduatrerhanhphuc.jpeg",
            "title": "Lời Nói Thần Kỳ Nuôi Dưỡng Những Đứa Trẻ Hạnh Phúc",
            "content": "Lời nói thần kỳ nuôi dưỡng những đứa trẻ hạnh phúc của Erika Takeuchi - người có trên 20 năm kinh nghiệm trong lĩnh vực giáo dục, có cơ hội tiếp xúc với gần 9.000 cặp bố mẹ và con gái. Trong suốt quá trình đó, tác giả nhận thấy được lời nói của bố mẹ có ảnh hưởng to lớn như thế nào đến tính cách của con cái.",
            "author": "Erika Takeuchi",
            "category": "Nuôi Dạy Con",
            "populer": "C",
            "latest": 3,
            "like": 25,
            "view": 555,
            "year": 2021,
            "pages": 111
        },
        {
            "id": 85,
            "url": "assets/kinhtetaichinh/dayconlamgiau.jpeg",
            "title": "Dạy Con Làm Giàu",
            "content": "Người giàu không làm việc vì tiền. Họ bắt tiền làm việc cho họ. Chấp nhận thất bại là bước đầu của thành công? Quyền lực của sự lựa chọn! Những bài học không có trong nhà trường. Hãy bắt đầu từ hôm nay “để không có tiền vẫn tạo ra tiền”…",
            "author": "Robert T. Kiyosaki",
            "category": "Kinh Tế - Tài Chính",
            "populer": "A",
            "latest": 1,
            "like": 32,
            "view": 562,
            "year": 2020,
            "pages": 97
        },
        {
            "id": 86,
            "url": "assets/kinhtetaichinh/diemmu.jpeg",
            "title": "Điểm Mù",
            "content": "Trong cuốn sách Điểm mù, những nhà nghiên cứu hàng đầu trong lĩnh vực đạo đức kinh doanh Max Bazerman và Ann Tenbrunsel đã nghiên cứu cách thức chúng ta đánh giá quá cao năng lực để làm những gì chúng ta cho là đúng đắn và chúng ta đã hành xử thiếu đạo đức thế nào dù không có chủ ý. Bằng việc phân tích những vụ bê bối về đạo đức trong quá khứ và hiện tại - bao gồm cả những vụ sụp đổ thị trường tài chính, vụ sụp đổ Enron, những thiếu sót của Ford Pinto, và thảm họa tàu vũ trụ Challenger - nhóm tác giả đã điều tra ra bản chất của những vụ bê bối kiểm soát đạo đức trong thế giới kinh doanh và nhiều hơn thế nữa, tác giả khám phá ra những lý do mà các cách tiếp cận đạo đức truyền thống đều không phát huy tác dụng. Nhóm tác giả đưa ra luận điểm rằng những vụ bê bối sẽ vẫn tiếp tục xảy ra trừ phi những cách tiếp cận này cân nhắc đến vấn đề tâm lý của cá nhân khi đối mặt với những tình thế khó khăn về đạo đức",
            "author": "Mã Linh",
            "category": "Kinh Tế - Tài Chính",
            "populer": "B",
            "latest": 2,
            "like": 21,
            "view": 458,
            "year": 2019,
            "pages": 102
        },
        {
            "id": 87,
            "url": "assets/kinhtetaichinh/loithebanhang.jpeg",
            "title": "Lợi Thế Bán Hàng",
            "content": "Lợi thế bán hàng là một cẩm nang đầy tính thực tiễn và đã được kiểm chứng của một tên tuổi nổi tiếng nhất trong lĩnh vực đào tạo kỹ năng bán hàng - chắc chắn sẽ mang lại nhiều lợi ích cho cả người bán lẫn người mua hàng.",
            "author": "Dale Carnegie",
            "category": "Kinh Tế - Tài Chính",
            "populer": "C",
            "latest": 3,
            "like": 18,
            "view": 786,
            "year": 2020,
            "pages": 117
        },
        {
            "id": 88,
            "url": "assets/kinhtetaichinh/nghethuatlaylongkhachhang.jpeg",
            "title": "Nghệ Thuật Lấy Lòng Khách Hàng",
            "content": "Michael J. Maher là một trong những nhà môi giới bất động sản chuyên nghiệp ở Bắc Mỹ, ông là người sáng lập ra Thế hệ hào phóng và là tác giả của cuốn sách “Nghệ thuật lấy lòng khách hàng”.  Hiện tại ông đang sở hữu một trong những công ty bất động sản hàng đầu tại thành phố Kansas (Leawood, KS, USA). Chỉ mới ba năm tham gia vào lĩnh vực kinh doanh bất động sản, ông đã đạt được mức doanh thu hơn một triệu đô-la/ năm. Mỗi năm ông và nhóm của ông nhận được hơn 500 nguồn giới thiệu và trên 200 giao dịch mà không cần bất cứ dịch vụ quảng cáo hay truyền thông nào. “Nghệ thuật lấy lòng khách hàng” là một ấn bản đặc biệt của ông đã được phát hành ở hầu hết các quốc gia trên thế giới, nó được bình chọn là một trong những cuốn sách bán chạy nhất trong năm của Amazone.",
            "author": "Michael J.Maher",
            "category": "Kinh Tế - Tài Chính",
            "populer": "A",
            "latest": 1,
            "like": 46,
            "view": 1056,
            "year": 2017,
            "pages": 147
        },
        {
            "id": 89,
            "url": "assets/kinhtetaichinh/danhthucconnguoiphithuongtrongban.jpeg",
            "title": "Đánh Thức Con Người Phi Thường Trong Bạn ",
            "content": "Đánh thức con người phi thường trong bạn” là cuốn sách giúp người đọc khám phá giá trị tiềm ẩn của bản thân để tạo nên những kết quả chính mình không ngờ đến. Cuốn sách được viết bởi Athony Robbins một nhân chứng sống, một ngưỡi đã tìm được sự phi thường trong chính con người mình.",
            "author": "Anthony Robbins",
            "category": "Kinh Tế - Tài Chính",
            "populer": "B",
            "latest": 2,
            "like": 18,
            "view": 1100,
            "year": 2020,
            "pages": 151
        },
        {
            "id": 90,
            "url": "assets/kinhtetaichinh/tiengkhongmuaduocgi.jpeg",
            "title": "Tiền Không Mua Được Gì ",
            "content": "Trong cuốn sách này, Michael J. Sandel đặt ra một trong những câu hỏi về đạo đức quan trọng nhất của thời đại chúng ta: có vấn đề gì đang xảy ra với thế giới này khi mọi thứ đều có thể mua được bằng tiền? Làm sao chúng ta có thể ngăn các giá trị thị trường khỏi xâm nhập vào những lĩnh vực của đời sống vốn không bị chi phối bởi các giá trị thị trường? Đâu là giới hạn đạo đức của thị trường?",
            "author": "Michael Sandel",
            "category": "Kinh Tế - Tài Chính",
            "populer": "C",
            "latest": 3,
            "like": 24,
            "view": 1140,
            "year": 2021,
            "pages": 160
        },
        {
            "id": 91,
            "url": "assets/kinhtetaichinh/kinhnghiemthanhcongcuaongchunho.jpeg",
            "title": "Kinh Nghiệm Thành Công Của Ông Chủ Nhỏ",
            "content": "Kinh Nghiệm Thành Công Của Ông Chủ Nhỏ là một cuốn sách có nội dung khác biệt với những cuốn sách kinh doanh thông thường khác, có thể sẽ giúp ích được cho những bạn trẻ đã và đang dấn thân vào lĩnh vực kinh doanh. Trong cuốn sách này, trước tiên, tác giả nêu ra tình huống, sau đó đi sâu phân tích, đưa ra những luận điểm về những tình tiết quan trọng trong câu chuyện và đề cập tới những lĩnh vực có thể ứng dụng luận điểm đó. Những câu chuyện mà tác giả viết ra không được phân loại theo phương thức quản lí kinh doanh mà dựa theo đặc điểm cách làm của doanh nghiệp. Và đặc biệt, đó không phải là những câu chuyện quen thuộc từng được đề cập trong giáo trình thương mại, mà phần lớn là những điều tâm đắc và những trải nghiệm của chính tác giả.",
            "author": "Lão Mạc",
            "category": "Kinh Tế - Tài Chính",
            "populer": "A",
            "latest": 1,
            "like": 25,
            "view": 875,
            "year": 2014,
            "pages": 164
        },
        {
            "id": 92,
            "url": "assets/kinhtetaichinh/kythuatgiaodichdekiemtienhangngay.jpeg",
            "title": "Kỹ Thuật Giao Dịch Trên Thị Trường Chứng Khoán",
            "content": "Giao dịch trong ngày hoàn toàn có thể là một nghề có lợi nhuận cao. Nhưng hãy nhớ rằng đó là một nghề đòi hỏi rất cao và chắc chắn không phải là một hoạt động bình thường với những người mới bắt đầu. Phải mất thời gian để trở thành một nhà giao dịch có lợi nhuận liên tục. Nhiều nhà giao dịch sẽ chìm trong thời gian dài khó khăn và thất bại liên tiếp trong quá trình học giao dịch.",
            "author": "Andrew Aziz",
            "category": "Kinh Tế - Tài Chính",
            "populer": "B",
            "latest": 2,
            "like": 28,
            "view": 762,
            "year": 2019,
            "pages": 172
        },
        {
            "id": 93,
            "url": "assets/kinhtetaichinh/kinhdoanhonline.jpeg",
            "title": "Kinh Doanh Online",
            "content": "Cuối cùng, đã có một cuốn sách giáo khoa giúp chúng ta có thể sử dụng để dạy sinh viên khởi nghiệp kỹ thuật số!",
            "author": "Jonathan P. Allen",
            "category": "Kinh Tế - Tài Chính",
            "populer": "C",
            "latest": 3,
            "like": 32,
            "view": 654,
            "year": 2021,
            "pages": 184
        },
        {
            "id": 94,
            "url": "assets/kinhtetaichinh/nhungkexuatchung.jpeg",
            "title": "Những Kẻ Xuất Chúng",
            "content": "Thế giới này không thiếu những con người tài năng nhưng không phải người tài năng nào cũng có thể trở nên xuất chúng. Ở Những Kẻ Xuất Chúng, tác giả đã đưa ra luận điểm về tác động của điều kiện sống, văn hóa, con người lên những con người tài năng, trao cho họ những cơ hội rèn luyện cần thiết bằng năng lực thực sự. Kết hợp những điều đó với tình yêu và đam mê, họ trở thành những con người xuất chúng.",
            "author": "Malcolm Gladwell",
            "category": "Kinh Tế - Tài Chính",
            "populer": "A",
            "latest": 1,
            "like": 39,
            "view": 1232,
            "year": 2018,
            "pages": 119
        },
        {
            "id": 95,
            "url": "assets/kinhtetaichinh/trendingxuhuong.jpeg",
            "title": "The Trending - Xu Hướng",
            "content": "Trải nghiệm trong ngành thiết kế sáng tạo tại Việt Nam, có một sự thật, Marketing Design hay Marketer Designer, dù  cùng nhau nhưng lại sống trong hai thế giới khác biệt. Các Marketer làm việc với góc nhìn kinh doanh, với những chiến lược Marketing và những kế hoạch truyền thông bài bản. Trong khi đó, nghệ thuật, màu sắc, hình ảnh và sự sáng tạo không biên giới là những gì mà Designer theo đuổi. Tôi và các cộng sự đã bắt tay lên ý tưởng và triển khai dự án GAM7 tạp chí Marketing và Design với mục đích kết nối hai nhóm cộng đồng. Là tạp chí chuyên ngành xuất bản online ngày 20 hàng tháng với các bài viết chia sẻ kiến thức, GAM7 định hướng mang tới hai nhóm công chúng độc giả trải nghiệm đọc thú vị và không mang nặng tính học thuật các nội dung được biên tập, kết hợp và đan xen giữa thiết kế sáng tạo, mỹ thuật ứng dụng và Marketing, PR, truyền thông, quản trị thương hiệu. Điều này phần nào mang hai thế giới Marketing và Design tới gần nhau một cách tự nhiên nhất. 7 số ra mắt online, 15000 lượt download mỗi số và các phản hồi tích cực mong chờ mỗi số ra mắt là sự tin tưởng của các bạn độc giả dành cho GAM7.",
            "author": "Rio Creative",
            "category": "Kinh Tế - Tài Chính",
            "populer": "B",
            "latest": 2,
            "like": 21,
            "view": 987,
            "year": 2013,
            "pages": 108
        },
        {
            "id": 96,
            "url": "assets/kinhtetaichinh/matmavanhoa.jpeg",
            "title": "Mật Mã Văn Hóa",
            "content": "Trong cuốn sách Mật mã văn hóa, nhà nhân chủng học văn hóa và là chuyên gia marketing được cả thế giới ngưỡng mộ, Clore Rapaille, đã lần đầu tiên tiết lộ những kĩ thuật và kinh nghiệm ông đã sử dụng để giúp hàng chục công ty trong Fortune 100 tăng trưởng lợi nhuận và đạt được thành công mong muốn.",
            "author": "Clotaire Rapaille",
            "category": "Kinh Tế - Tài Chính",
            "populer": "C",
            "latest": 3,
            "like": 25,
            "view": 1457,
            "year": 2022,
            "pages": 158
        },
        {
            "id": 97,
            "url": "assets/khoahocvientuong/banthietkevidai.jpeg",
            "title": "Bản Thiết Kế Vĩ Đại",
            "content": "Nội dung cuốn sách, như tác giả nói ngay từ dòng đầu tiên của chương một, là chuyện Bí ẩn của kiếp nhân sinh, là những câu hỏi tối hậu về sự sống, vũ trụ và vạn vật: Tại sao phải có cái gì đó chứ không phải là hư không?, Tại sao chúng ta tồn tại?, Tại sao là tập hợp các định luật vật lý cụ thể này chứ không phải các tập hợp khác?",
            "author": "Leonard Mlodinow, Stephen Hawking",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "A",
            "latest": 1,
            "like": 30,
            "view": 654,
            "year": 2018,
            "pages": 113
        },
        {
            "id": 98,
            "url": "assets/khoahocvientuong/nghethuatbaitricuanguoinhat.jpeg",
            "title": "Nghệ Thuật Bài Trí Của Người Nhật",
            "content": "Hãy biến ngôi nhà của bạn thành một không gian luôn ngăn nắp và sạch sẽ với phương pháp KonMari kỳ diệu. Chuyên gia sắp xếp và dọn dẹp người Nhật, Marie Kondo, sẽ giúp bạn dọn sạch các căn phòng một lần cho mãi mãi với các phương pháp truyền cảm hứng được thực hiện theo từng bước.",
            "author": " Marie Kondo",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "B",
            "latest": 2,
            "like": 13,
            "view": 523,
            "year": 2019,
            "pages": 123
        },
        {
            "id": 99,
            "url": "assets/khoahocvientuong/ythiendolongky.jpeg",
            "title": "Ỷ Thiên Đồ Long Kí",
            "content": "Bối cảnh tiểu thuyết lấy vào cuối thời nhà Nguyên, hơn 100 năm sau sự kiện trên đỉnh Hoa Sơn trong Thần Điêu Hiệp Lữ, lúc này nhà Nguyên đang bị suy yếu bởi các cuộc khởi nghĩa và vì sự xa hoa lãng phí của triều đình. Truyện xoay quanh Trương Vô Kỵ và mối tình phức tạp với 4 cô gái. Bên cạnh đó là những âm mưu thủ đoạn đầy máu tanh trên giang hồ nhằm chiếm đoạt 2 món báu vật là Đồ Long đao và Ỷ Thiên kiếm, với lời đồn nếu tìm được bí mật trong đao kiếm sẽ hiệu triệu được thiên hạ.",
            "author": "Kim Dung",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "C",
            "latest": 3,
            "like": 24,
            "view": 656,
            "year": 2021,
            "pages": 142
        },
        {
            "id": 100,
            "url": "assets/khoahocvientuong/ufo.jpeg",
            "title": "UFO - Vật Thể Bay Không Xác Định",
            "content": "UFO như ta vẫn hiểu là các vật thể bay không xác định, thế nhưng trong suy nghĩ của nhiều người UFO có gì đó gắn liền với người ngoài hành tinh hay nói cách khác là gắn liền với một nền văn minh khác ngoài thế giới. Thực tế có đúng như vậy hay UFO chỉ đơn thuần là những vật thể bay có hình dạng “đặc biệt” với những động cơ khác nhau của các cường quốc?",
            "author": "Leslie Kean",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "A",
            "latest": 1,
            "like": 13,
            "view": 734,
            "year": 2020,
            "pages": 138
        },
        {
            "id": 101,
            "url": "assets/khoahocvientuong/khoahocveyoga.jpeg",
            "title": "Khoa Học Về Yoga",
            "content": "Lối sống hiện đại khiến con người dễ gặp stress và mắc các chứng bệnh thời công nghệ số như “cổ công nghệ”, “đau vai gáy”, “thoát vị đĩa đệm”… Khoa học đã chứng minh rằng yoga – các tư thế, các bài tập thở và thiền – không những giúp giải tỏa căng thẳng, giảm đau hiệu quả và chữa lành mà còn cải thiện các hệ cơ quan trong cơ thể. Với mong muốn đem đến cho mọi người cái nhìn toàn diện nhất, bao quát nhất về các giá trị thực tiễn của yoga, Khoa học về yoga đào sâu vào khía cạnh sinh lý học của hơn 30 tư thế yoga cốt lõi sau khi giới thiệu khái quát nhưng đầy thông tin về giải phẫu cơ thể. Mỗi tư thế được mô tả cặn kẽ và khoa học, từ mọi góc độ cơ, xương, khớp mang lại một hình dung cụ thể về cơ thể giúp các yogi tự tin thực hành và kiểm soát tốt tư thế, tránh gặp phải các chấn thương và tối ưu hóa hiệu quả của thực hành yog",
            "author": "Ann Swanson",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "B",
            "latest": 2,
            "like": 14,
            "view": 543,
            "year": 2021,
            "pages": 124
        },
        {
            "id": 102,
            "url": "assets/khoahocvientuong/khamphathegioitamlinh.jpeg",
            "title": "Khám Phá Thế Giới Tâm Linh",
            "content": "Khám Phá Thế Giới Tâm Linh thực sự là một “cuộc cách mạng” trong việc khám phá thế giới nội tâm và khám phá nhứng điều có thật bên ngoài ảnh hưởng đến tinh thần con người. Quyển sách là một huyền thoại của ngành xuất bản, luôn nằm trong danh sách bán chạy nhất - bestseller - theo xếp hạng của New York Times trong suốt 5 năm liền! Sách đã bán hơn 5 triệu bản riêng tại Mỹ và được chuyển dịch sang 24 ngôn ngữ trên thế giới.",
            "author": "Gary Zukav",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "C",
            "latest": 3,
            "like": 17,
            "view": 562,
            "year": 2020,
            "pages": 162
        },
        {
            "id": 103,
            "url": "assets/khoahocvientuong/traitimkephanboi.jpeg",
            "title": "Trái Tim Kẻ Phản Bội",
            "content": "Sau những biến cố, nhiều niềm tin của công chúa Lia dần sụp đổ. Nhưng mọi chuyện không hề đơn giản: Rafe, người đã lừa dối cô nhưng cũng hy sinh tự do của mình để bảo vệ cô; Kaden, người định ám sát cô nhưng giờ đã cứu sống cô; và Vendans, những kẻ mà Lia luôn tin là man rợ, bây giờ đây cô nhận ra là những người đã bị tàn bạo khủng khiếp bởi vương quốc Dalbreck và Morrighan. Lia sẽ phải đưa ra những lựa chọn sống - còn trực tiếp ảnh hưởng đến vương quốc của cô, người dân của cô, và số phận của chính cô.",
            "author": "Mary E. Pearson",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "A",
            "latest": 1,
            "like": 14,
            "view": 1023,
            "year": 2019,
            "pages": 116
        },
        {
            "id": 104,
            "url": "assets/khoahocvientuong/genviky.jpeg",
            "title": "Gen Vị Kỷ",
            "content": "Gen vị kỷ giúp xóa đi nhiều ngộ nhận trước đó trong giới khoa học về các vấn đề liên quan đến gen và tiến hóa. Richard định nghĩa được sự tồn tại của con người thông qua mọi hoạt động của gen, những hoạt động “lạ hơn viễn tưởng”.",
            "author": "Richard Dawkins",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "B",
            "latest": 2,
            "like": 17,
            "view": 872,
            "year": 2020,
            "pages": 104
        },
        {
            "id": 105,
            "url": "assets/khoahocvientuong/trencalythuyet.jpeg",
            "title": "Trên Cả Lí Thuyết ",
            "content": "Apple đã và đang thay đổi thế giới, dẫn đầu xu thế và làm rung động trái tim của hàng triệu người. Dưới sự lãnh đạo của Steve Jobs, Apple đã tạo ra một thời đại mới.",
            "author": "Triệu Văn Minh",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "C",
            "latest": 3,
            "like": 15,
            "view": 684,
            "year": 2021,
            "pages": 96
        },
        {
            "id": 106,
            "url": "assets/khoahocvientuong/luathapdan.jpeg",
            "title": "Luật Hấp Dẫn ",
            "content": "Sức mạnh của suy nghĩ, sức mạnh của linh hồn bên trong vượt quá những gì mà tâm trí logic có thể lý giải. Chúng ta không phải là những con người đang đi trên cuộc hành trình (tìm kiếm và khai sáng) tâm linh. Chúng ta là những linh hồn đang đi trên cuộc hành trình của con người. Vậy bạn muốn cuộc hành trình này sẽ thế nào?",
            "author": "Prentice Mulford",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "A",
            "latest": 1,
            "like": 12,
            "view": 604,
            "year": 2022,
            "pages": 86
        },
        {
            "id": 107,
            "url": "assets/khoahocvientuong/amanhtukieptruoc.jpeg",
            "title": "Ám Ảnh Từ Kiếp Trước",
            "content": "Cuốn sách hay và khiêu khích suy nghĩ này đã phá vở những rào cản trong trị liệu tâm lý truyền thống và trình bày một biện pháp trị liệu cách tân và hiệu quả cao. Những ai làm việc chuyên về sức khỏe tâm thần cần phải xem xét nó nghiêm túc.” Edith Fiore, TS., bác sỹ tâm lý học lâm sàng và là tác giả cuốn sách Bạn từng ở đây trước kia (You Have Been Here Before",
            "author": "Brian L. Weiss",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "B",
            "latest": 2,
            "like": 21,
            "view": 560,
            "year": 2020,
            "pages": 104
        },
        {
            "id": 108,
            "url": "assets/khoahocvientuong/hanhtrinhcualinhhon.jpeg",
            "title": "Hành Trình Của Linh Hồn",
            "content": "Có một nghịch lý rằng con người, duy nhất trong mọi tạo vật trên Trái đất, phải kìm nén nỗi sợ cái chết để sống bình thường. Nhưng bản năng sinh học của chúng ta không bao giờ cho ta quên nỗi nguy hiểm tối cao này của sự tồn tại của chúng ta. Khi chúng ta già đi, bóng ma của cái chết cũng lớn dần lên trong tâm trí chúng ta. Thậm chí cả những người theo tôn giáo cũng sợ cái chết là sự kết thúc của mỗi cá nhân. Nỗi sợ lớn nhất đối với cái chết đem đến những suy nghĩ về sự vô nghĩa của cái chết, điều kết thúc mọi mối liên hệ với gia đình và bạn bè. Cái chết làm cho mọi mục đích thực tiễn của chúng ta trở nên phù phiếm.",
            "author": "Michael Duff Newton",
            "category": "Khoa Học - Viễn Tưởng",
            "populer": "C",
            "latest": 3,
            "like": 33,
            "view": 723,
            "year": 2015,
            "pages": 123
        },
        {
            "id": 109,
            "url": "assets/tuoihoctro/congchuatocmay.jpeg",
            "title": "Công Chúa Tóc Mây",
            "content": "Truyện cổ Grimm là một trong số ít những tác phẩm được dịch ra nhiều thứ tiếng nhất trên thế giới. Gần hai thế kỉ sắp qua từ ngày tập truyện cổ dân gian Đức do hai anh em Grimm sưu tầm ra đời, tác phẩm này vẫn là một nguồn cảm hứng dồi dào, mang lại cho bạn đọc niềm vui vô tận, nhắc nhở mọi thế hệ trên toàn cầu một đạo lí nhân bản.",
            "author": "Grim",
            "category": "Tuổi Học Trò",
            "populer": "A",
            "latest": 1,
            "like": 23,
            "view": 620,
            "year": 2018,
            "pages": 102
        },
        {
            "id": 110,
            "url": "assets/tuoihoctro/hanhtrangduhoc.jpeg",
            "title": "Hành Trang Du Học",
            "content": "Chúng ta đang sống trong thời kỳ hội nhập toàn cầu, với nhiều cơ hội và thách thức, để tồn tại và phát triển, bản thân mỗi cá nhân phải luôn có ý thức học hỏi, nâng cao trình độ và rèn luyện đạo đức. Việc ra nước ngoài học tập là lựa chọn của nhiều bạn trẻ và gia đình, để chuẩn bị cho mình, con em mình một nền tảng vững chắc trước khi bước ra cuộc sống. Tuy nhiên, du học không phải là hình thức duy nhất và tối ưu cho mọi đối tượng để có một tương lai tốt. Du học ở đâu, như thế nào và bằng hình thức gì chịu sự ảnh hưởng của nhiều yếu tố và quyết định đến sự thành công của việc du học.",
            "author": "Chu Đình Tới",
            "category": "Tuổi Học Trò",
            "populer": "B",
            "latest": 2,
            "like": 26,
            "view": 580,
            "year": 2019,
            "pages": 114
        },
        {
            "id": 111,
            "url": "assets/tuoihoctro/congchuatocxu.jpeg",
            "title": "Công Chúa Tóc Xù",
            "content": "Merida là một nàng công chúa vô cùng đặc biệt. Không dịu dàng và yêu kiều như hầu hết các nàng công chúa, Merida rất tự lập, bướng bỉnh, ưa cảm giác mạnh. Vì không tuân theo hôn ước cha mẹ sắp đặt sẵn, Merida đã gây nên một sự hỗn loạn kinh khủng trong cung điện. Các bộ lạc lân bang suýt nữa đánh nhau to, Hoàng hậu thì bị biến thành gấu… Liệu Merida có đủ can trường để cứu được cha mẹ mình?",
            "author": "Thân Phương Thu",
            "category": "Tuổi Học Trò",
            "populer": "C",
            "latest": 3,
            "like": 76,
            "view": 1134,
            "year": 2021,
            "pages": 135
        },
        {
            "id": 112,
            "url": "assets/tuoihoctro/caybutthanky.jpeg",
            "title": "Cây Bút Thần Kỳ",
            "content": "Cây Bút Thần Kỳ được dịch từ tác phẩm “Red Pencil” của nhà văn Shin Soo Hyeon, đã nhận được giải thưởng văn học danh tiếng Hwanggum Doggaepi lần thứ 17, năm 2011 và được đánh giá là tác phẩm văn học hay nhất dành cho thiếu nhi của Hàn Quốc hiện nay. Tác phẩm đã khai thác thành công và hiệu quả đề tài đối mặt với những cám dỗ khó tránh nhất. Nhưng trên tất cả, cuốn sách đã xây dựng một hình ảnh nhân vật có tính độc lập cao, có thể tự quyết định vấn đề mà không cần đến sự trợ giúp của người khác.",
            "author": "Shin Soo Hyeon",
            "category": "Tuổi Học Trò",
            "populer": "A",
            "latest": 1,
            "like": 56,
            "view": 1235,
            "year": 2022,
            "pages": 100
        },
        {
            "id": 113,
            "url": "assets/tuoihoctro/nhat.jpeg",
            "title": "Nhắt Stuart",
            "content": "Một câu chuyện nhỏ đã được chuyển đổi thành phim. Chắc hẳn bạn cũng có thể đã coi rồi. Một chú chuột nhỏ - Stuart - sinh ra trong một gia đình con người. Chú cũng có tên, có gia đình và được yêu thương như những con người bình thường khác. Rồi cuộc phiêu lưu đến, Stuart lên đường tìm kiếm Margalo - một cô chim nhỏ mà chú hằng quý mến... Bao nhiêu câu chuyện xảy đến trên con đường phiêu lưu, bao nhiêu mạo hiểm và khó khăn... Hãy cùng phiêu lưu với Stuart nhé!",
            "author": "Nhắt Stuart",
            "category": "Tuổi Học Trò",
            "populer": "B",
            "latest": 2,
            "like": 47,
            "view": 1002,
            "year": 2021,
            "pages": 104
        },
        {
            "id": 114,
            "url": "assets/tuoihoctro/anhemsututam.jpeg",
            "title": "Anh Em Sư Tử Tâm",
            "content": "Rồi Vụn bánh cũng được toại nguyện, hai anh em cậu gặp nhau ở chốn Thiên đường bí ẩn, xứ xở của thần thoại và truyền thuyết cổ xưa. Nhưng lúc này, cuộc sống ở Nangijala đang bị đe dọa bởi những kẻ Tengil tàn bạo. Và từ đây, chuyến phiêu lưu nghẹt thở của Anh em Sư tử Tâm bắt đầu",
            "author": "Astrid Lindgren",
            "category": "Tuổi Học Trò",
            "populer": "C",
            "latest": 3,
            "like": 57,
            "view": 865,
            "year": 2022,
            "pages": 106
        },
        {
            "id": 115,
            "url": "assets/tuoihoctro/bimatthegioilego.jpeg",
            "title": "Bí Mật Thế Giới Lego",
            "content": "Đây không phải là cuốn biên niên sử về Tập đoàn LEGO, một trong những công ty đồ chơi lớn nhất thế giới. Nhưng đây là thiên sử thi về hành trình đổi mới để từ một công ty đứng bên bờ vực thẳm, LEGO trở thành nhà sản xuất đồ chơi có tốc độ tăng trưởng mạnh mẽ nhất thế giới và luôn mang đến cho khách hàng, từ người lớn cho đến trẻ em, những bất ngờ dường như vô tận.",
            "author": "David C. Robertson & Bill Breen",
            "category": "Tuổi Học Trò",
            "populer": "A",
            "latest": 1,
            "like": 23,
            "view": 543,
            "year": 2021,
            "pages": 98
        },
        {
            "id": 116,
            "url": "assets/tuoihoctro/nghinlemotdem.jpeg",
            "title": "Nghìn Lẻ Một Đêm",
            "content": "Mỗi đêm, nàng Sheherazade thông minh, xinh đẹp đều mang đến một câu chuyện hấp dẫn dành cho nhà vua: Ali Baba và bốn ngươi tên cướp, Alladin và cây đèn thần, những chuyến hải hành của thủy thủ Sindbad… cùng bao nhiêu câu chuyện lạ lùng, thần tiên khiến nhà vua say sưa bất tận từ đêm này đến đêm khác… Để rồi, sau 1001 đêm, nhà vua nhận ra mình đã thay đổi: nhân từ, bao dung, thấu hiểu và yêu nàng Sheherazade say đắm sau khi nghe những câu chuyện ấy.",
            "author": "Mai Loan",
            "category": "Tuổi Học Trò",
            "populer": "B",
            "latest": 2,
            "like": 34,
            "view": 653,
            "year": 2022,
            "pages": 128
        },
        {
            "id": 117,
            "url": "assets/tuoihoctro/nhatkyngocxit.jpeg",
            "title": "Nhật Ký Ngốc Xít ",
            "content": "Cuộc sống của Jamie không thể rắc rối hơn được nữa: cô phải thành họ hàng với Angeline sau đám cưới của dì Carol và chú Devon, rồi con Stinker nhà Jamie còn lấy Stickybuns nhà Angeline và sinh ra một đống cún con, biến hai đứa thành Thông Gia Chó. Hoàn cảnh xô đẩy Jamie ngày một thân thiết hơn với “kẻ-thù-hoàn-hảo” , nhưng thế vẫn chưa trớ trêu bằng việc tự dưng Hudson Rivers, chàng trai đẹp thứ tám trong khối, lại mời Angeline và Jamie đi ăn, mà KHÔNG mời Isabella.",
            "author": "Jim Benton",
            "category": "Tuổi Học Trò",
            "populer": "C",
            "latest": 3,
            "like": 45,
            "view": 976,
            "year": 2020,
            "pages": 146
        },
        {
            "id": 118,
            "url": "assets/tuoihoctro/nhatkychubenhutnhat.jpeg",
            "title": "Nhật Ký Chú Bé Nhút Nhát",
            "content": "Thời tiết lạnh buốt lại còn phải chuẩn bị mọi thứ cho lễ Giáng sinh khiến gia đình Heffley cực kỳ mệt mỏi. Họ quyết định trốn tới khu nghỉ dưỡng ở một hòn đảo nhiệt đới xinh đẹp để nghỉ ngơi và thư giãn.",
            "author": "Jeff Kinney",
            "category": "Tuổi Học Trò",
            "populer": "A",
            "latest": 1,
            "like": 56,
            "view": 1342,
            "year": 2018,
            "pages": 114
        },
        {
            "id": 119,
            "url": "assets/tuoihoctro/chuyenrungxanh.jpeg",
            "title": "Chuyện Rừng Xanh",
            "content": "Cá nhân tôi yêu mến Rudyard Kipling - nhà văn đoạt giải Nobel khi mới ngoài ba mươi. Ông vẫn thuộc lớp nhà văn của thế kỷ XIX - tức là viết truyện dung dị mà ta…hiểu được. Trong bất kỳ danh mục sách phải đọc nào, CHUYỆN RỪNG XANH - The JUNGLE BOOK -uôn hiện hữu. Đó là tập truyện ngụ ngôn kể về cậu bé Mowgli lạc trong rừng được bầy sói nuôi dạy - và ở đó những bài học luân lý thông qua ngôn ngữ của loài vật còn đọng lại mãi.",
            "author": "Rudyard Kipling",
            "category": "Tuổi Học Trò",
            "populer": "B",
            "latest": 2,
            "like": 76,
            "view": 1652,
            "year": 2020,
            "pages": 162
        },
        {
            "id": 120,
            "url": "assets/tuoihoctro/caunhocgatgio.jpeg",
            "title": "Cậu Nhóc Gặt Gió",
            "content": "Cậu nhóc gặt gió là một câu chuyện có thật đáng chú ý về sự sáng tạo của con người cũng như sức mạnh của niềm tin để vượt qua nghịch cảnh. Cuốn sách này sẽ truyền cảm hứng cho bất cứ ai còn nghi ngờ về sức mạnh quyết tâm của một cá nhân dám đứng lên để thay đổi và cải thiện cuộc sống của cả một cộng đồng.",
            "author": "Bryan Mealer, William Kamkwamba",
            "category": "Tuổi Học Trò",
            "populer": "C",
            "latest": 3,
            "like": 79,
            "view": 1087,
            "year": 2021,
            "pages": 142
        },
        {
            "id": 121,
            "url": "assets/tamlyhoc/nghethuatgiaotiepdethanhcong.jpeg",
            "title": "Nghệ Thuật Giao Tiếp Để Thành Công",
            "content": "Bạn có bao giờ ngưỡng mộ những người thành đạt, những người dường như “có tất cả” chưa? Bạn thấy họ thật tự tin trong các cuộc gặp gỡ làm ăn hay luôn là người dẫn dắt không khí các bữa tiệc. Họ là người có công việc tốt nhất, có người bạn đời tuyệt vời nhất, có nhiều bạn bè tốt…có tài khoản thật lớn trong ngân hàng. Vì sao họ đạt được những điều đó? Phải chăng họ có đôi tay của vua Midas chạm vào bất cứ đâu mọi thứ đều biến thành vàng? Hay họ được ban tặng nhiều hơn? Không phải vậy. Nhiều người trong số họ không hề thông minh hơn, thậm chí cũng chẳng ưa nhìn hơn bạn! Đạt được kết quả đáng mơ ước đó là do những người thành đạt thường có kỹ năng giao tiếp, ứng xử khéo léo hơn người khác. Ai trong chúng ta cũng tiềm ẩn kỹ năng này, người có nhiều, người có ít, người nào có nhiều thì gặt hái thành công trong cuộc sống",
            "author": " Leil Lowndes",
            "category": "Tâm Lý Học",
            "populer": "A",
            "latest": 1,
            "like": 14,
            "view": 345,
            "year": 2018,
            "pages": 124
        },
        {
            "id": 122,
            "url": "assets/tamlyhoc/tuduynhanhvacham.jpeg",
            "title": "Tư Duy Nhanh Và Chậm",
            "content": "Trong cuộc sống, dù bạn có cẩn trọng đến mức nào thì vẫn có những lúc bạn đưa ra những quyết định dựa trên cảm tình chủ quan của mình. Thinking fast and slow, cuốn sách nổi tiếng tổng hợp tất cả nghiên cứu được tiến hành qua nhiều thập kỷ của nhà tâm lý học từng đạt giải Nobel Kinh tế Daniel Kahneman sẽ cho bạn thấy những sư hợp lý và phi lý trong tư duy bản thân.",
            "author": "Daniel Kahneman",
            "category": "Tâm Lý Học",
            "populer": "B",
            "latest": 2,
            "like": 18,
            "view": 467,
            "year": 2020,
            "pages": 116
        },
        {
            "id": 123,
            "url": "assets/tamlyhoc/noinhieukhongbangnoidung.jpeg",
            "title": "Nói nhiều không bằng nói đúng",
            "content": "Đừng nói qúa thẳng thắn, khiến người nghe khó chịu, không biết ăn nói sẽ để lại ấn tượng xấu trong mắt mọi người",
            "author": "Tuệ Văn",
            "category": "Tâm Lý Học",
            "populer": "C",
            "latest": 3,
            "like": 24,
            "view": 532,
            "year": 2021,
            "pages": 134
        },
        {
            "id": 124,
            "url": "assets/tamlyhoc/lamchutuduythaydoivanmenh.jpeg",
            "title": "Làm Chủ Tư Duy Thay Đổi Vận Mệnh",
            "content": "Bạn có thật sự khao khát gặt hái được những thành tích vượt trội trong cuộc sống? Bạn mong muốn trở thành người giao tiếp giỏi, nhà lãnh đạo uy tín, doanh nhân tỷ phú, học sinh xuất sắc, bậc kỳ tài hay người bán hàng luôn vượt chỉ tiêu?",
            "author": "Adam Khoo, Stuart Tan",
            "category": "Tâm Lý Học",
            "populer": "A",
            "latest": 1,
            "like": 32,
            "view": 534,
            "year": 2020,
            "pages": 145
        },
        {
            "id": 125,
            "url": "assets/tamlyhoc/giaimadanong.jpeg",
            "title": "Giải Mã Đàn Ông",
            "content": "Bạn am hiểu đàn ông và chuyện tình cảm đến mức nào? Quyển sách này sẽ mang đến một luồng sáng mới, soi rọi vào những bí ẩn của nam giới mà từ trước đến nay vẫn thường khiến phụ nữ phải đau đầu. Tất cả những kiến thức hữu ích của Tiến sĩ Barbara De Angelis sẽ góp phần làm cho mối quan hệ của bạn với một nửa yêu thương của mình ngày càng tốt đẹp hơn.",
            "author": "Tiến Sĩ Barbara De Angelis",
            "category": "Tâm Lý Học",
            "populer": "B",
            "latest": 2,
            "like": 38,
            "view": 678,
            "year": 2021,
            "pages": 156
        },
        {
            "id": 126,
            "url": "assets/tamlyhoc/trithongminhthucdung.jpeg",
            "title": "Trí Thông Minh Thực Dụng",
            "content": "Trí thông minh thực dụng sẽ đưa ra câu trả lời thỏa đáng cho câu hỏi đó bằng việc phác họa một bức tranh hoàn thiện về cuộc sống con người chúng ta. Đó là những ảnh hưởng của trí tuệ xúc cảm việc giải quyết các vấn đề, từ công việc tới cuộc sống; đó là sự hiểu biết sâu sắc hơn về thế giới nội tâm; là tầm nhìn về thế giới bên ngoài... Những mảnh ghép này của bức tranh sẽ giúp các bạn tăng cường khả năng thích ứng, quản lý stress, vươn tới hạnh phúc và thành công.",
            "author": "Harvey Deutschendorf",
            "category": "Tâm Lý Học",
            "populer": "C",
            "latest": 3,
            "like": 42,
            "view": 765,
            "year": 2022,
            "pages": 113
        },
        {
            "id": 127,
            "url": "assets/tamlyhoc/luonlacamhung.jpeg",
            "title": "Luôn Là Cảm Hứng",
            "content": "Với cuốn sách này, tác giả sẽ mang đến cho bạn một phương thức đột phá để làm mới cuộc sống, giúp bạn lấy lại cảm giác hứng khởi và làm việc đạt năng suất cao hơn, đồng thời cung cấp một loạt chiến lược mang tính thực tiễn cao nhằm giúp các tổ chức và những người ở cương vị lãnh đạo kiểm soát những đòi hỏi nảy sinh không ngừng trong thế giới ngày càng phức tạp này.",
            "author": "Tony Schwartz",
            "category": "Tâm Lý Học",
            "populer": "A",
            "latest": 1,
            "like": 48,
            "view": 823,
            "year": 2017,
            "pages": 110
        },
        {
            "id": 128,
            "url": "assets/tamlyhoc/phongcachsongtoigian.jpeg",
            "title": "Phong Cách Sống Tối Giản",
            "content": "Chỉ cần thực hiện theo các chỉ dẫn từ PHONG CÁCH SỐNG TỐI GIẢN, và cố gắng duy trì nó như một thói quen mỗi ngày, bạn sẽ thấy được niềm vui khi đạt được những thành quả.",
            "author": "Karen Alexander, Teresa Baker",
            "category": "Tâm Lý Học",
            "populer": "B",
            "latest": 2,
            "like": 32,
            "view": 1098,
            "year": 2019,
            "pages": 115
        },
        {
            "id": 129,
            "url": "assets/tamlyhoc/songvakhatvong.jpeg",
            "title": "Sống Và Khát Vọng",
            "content": "Anh ấy sẽ kể cho bạn những câu chuyện đầy cảm hứng - những câu chuyện sẽ thay đổi cách bạn suy nghĩ, giúp bạn vượt qua những thách thức trong cuộc sống và đạt được mơ ước của mình. Anh ấy sẽ khiến bạn dừng lại để suy nghĩ thật nhiều về cuộc đời mình và tương lai. Anh ấy cũng sẽ khiến bạn đứng dậy và bắt đầu làm một điều gì đó cho cuộc đời mình. Nếu bạn là một người bình thường nhưng mong muốn đạt được những kết quả phi thường, quyển sách này chắc chắn là quyển sách dành cho bạn. Không phải vô lý mà Trần Đăng Khoa có được hàng trăm ngàn người yêu quý. Hãy đọc quyển sách này ngay bây giờ và rồi hành động ngay lập tức vì một cuộc sống thành công và hạnh phúc hơn.",
            "author": "Trần Đăng Khoa",
            "category": "Tâm Lý Học",
            "populer": "C",
            "latest": 3,
            "like": 35,
            "view": 1056,
            "year": 2021,
            "pages": 100
        },
        {
            "id": 130,
            "url": "assets/tamlyhoc/luonmimcuoivoicuocsong.jpeg",
            "title": "Luôn Mỉm Cười Với Cuộc Sống",
            "content": "câu chuyện ngắn đầy yêu thương giúp bạn thật sự lạc quan trong cuộc sống dù cuộc sống của bạn không ngừng với những bộn bề lo toan",
            "author": "Nhã Nam",
            "category": "Tâm Lý Học",
            "populer": "A",
            "latest": 1,
            "like": 45,
            "view": 1760,
            "year": 2021,
            "pages": 106
        },
        {
            "id": 131,
            "url": "assets/tamlyhoc/tamlyhochaihuoc.jpeg",
            "title": "Tâm Lý Học Hài Hước",
            "content": "Trong khi các nhà khoa học khác đi vào vấn đề hiển nhiên thì Richard Wiseman lại bận rộn khám phá những yếu tố bí mật của sự quyến rũ, khám phá tính cách con người được hình thành như thế nào khi chúng ta sinh ra và kiểm tra tại sao mọi người thường bỏ qua những dấu hiệu rõ ràng nhất của sự phản bội đối tác của mình. Sử dụng các phương pháp khoa học điều tra các chủ đề khác thường thu hút sự quan tâm của công chúng cũng như cộng đồng khoa học, Tâm lý học hài hước mang đến hiểu biết mới cho những phần chưa được khám phá của tâm trí con người và đưa chúng ta đến những nơi các nhà khoa học chính thống sợ bước đến. Cuốn sách có thể so sánh với Kinh tế học hài hước, nhưng mang tính dân túy và hài hước hơn rất nhiều.",
            "author": "Richard Wiseman",
            "category": "Tâm Lý Học",
            "populer": "B",
            "latest": 2,
            "like": 57,
            "view": 1456,
            "year": 2022,
            "pages": 123
        },
        {
            "id": 132,
            "url": "assets/tamlyhoc/caigicungthang.jpeg",
            "title": "Cãi Gì Cũng Thắng",
            "content": "Hiểu biết về ngụy biện cung cấp khả năng phòng thủ cũng như tấn công cho bất kỳ ai. Khả năng phát hiện ra các ngụy biện sẽ cho phép bạn bảo vệ bản thân khi chúng được những người khác sử dụng và khả năng sử dụng các ngụy biện tài tình sẽ cho phép bạn thành công và ở thế công kích khi bạn hướng tranh luận theo cách của mình.",
            "author": "Madsen Pirie",
            "category": "Tâm Lý Học",
            "populer": "C",
            "latest": 3,
            "like": 65,
            "view": 1543,
            "year": 2021,
            "pages": 108
        },
        {
            "id": 133,
            "url": "assets/vanhoatongiao/kinhdichtronbo.jpeg",
            "title": "Kinh Dịch Trọn Bộ",
            "content": "Có thể nói, Kinh Dịch là một trước tác kinh điển lâu đời nhất, kết tinh trí tuệ của văn hóa Trung Hoa cổ đại. Kinh Dịch phát hiện tính quy luật và phương pháp nhận thức, dự đoán, xử lý sự vật, và với ý nghí nghĩa phương pháp luận này, nó có ảnh hưởng quan trọng đối với nhiều lĩnh vực như triết học, khoa học xã hội, văn hóa nghệ thuật… của Trung Quốc từ xưa đến nay.",
            "author": "Ngô Tất Tố",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "A",
            "latest": 1,
            "like": 20,
            "view": 1000,
            "year": 2021,
            "pages": 90
        },
        {
            "id": 134,
            "url": "assets/vanhoatongiao/gocuathienduong.jpeg",
            "title": "Gõ Cửa Thiên Đường ",
            "content": "Hãy cùng với Jeffrey Wands bắt đầu chuyến hành trình khám phá sức mạnh tiềm ẩn của bản thân. Mỗi người chúng ta là một rương kho báu lớn đang chờ được lấp đầy những tặng phẩm mà chúng ta được ban tặng, nhưng hầu hết chúng ta không đủ can đảm để tự khám phá kho báu của mình. Khi bạn đủ can đảm, bạn có thể thay đổi suy nghĩ và cuộc sống của bạn. Để giúp bạn làm được điều đó, Jeffrey đúc kết lại sáu chiếc chìa khóa đơn giản,",
            "author": "Jeffrey a. Wands",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "B",
            "latest": 2,
            "like": 34,
            "view": 1221,
            "year": 2022,
            "pages": 108
        },
        {
            "id": 135,
            "url": "assets/vanhoatongiao/matmadothai.jpeg",
            "title": "Mật Mã Do Thái",
            "content": "Người Do Thái chỉ chiếm ít hơn 1 % dân số thế giới, nhưng 176 người đạt giải Nobel lại là người Do Thái. 25 phần trăm các tổ chức nhận giải thưởng Nobel Hòa bình thì đều do người Do Thái thành lập hoặc đồng sáng lập. Trong khi ở Mỹ có khoảng 67 phần trăm học sinh tốt nghiêp cấp ba vào được đại học, thì người Do Thái lại có đến 80% học sinh vào được đại học trong đó có 23% vào được trường Ivy League – một trường đại học danh giá của Mỹ. Các nghiên cứu đã cho thấy rằng người Do Thái gốc Đức và Bắc Âu rất thông minh với chỉ số IQ từ 117 đến 125, cao hơn 12-15 so với nhóm không phải Do Thái. Nhóm hiệu quả kinh tế người Mỹ gốc Ít-sa-en được xem là nhóm mà “có khả năng nhiều hơn 7 lần các nhóm khác về tập trung cao nhất những nguồn thu nhập cao hơn và có tỉ lệ thấp nhất sự phụ thuộc vào sự giúp đỡ của xã hội”.",
            "author": "Perry Stone",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "C",
            "latest": 3,
            "like": 42,
            "view": 1238,
            "year": 2020,
            "pages": 131
        },
        {
            "id": 136,
            "url": "assets/vanhoatongiao/batnhachitam.jpeg",
            "title": "Bát Nhã Chi Tâm",
            "content": "Trong quyển sách này, Roshi mời gọi chúng ta hãy cất bước, không quay lưng bỏ chạy, mà tìm phương cách để đạt sự thanh tịnh giữa cảnh ba đào, bơi trong nước lũ, tìm cách sinh nhai giữa sa mạc của cõi thế gian này. Roshi cũng kêu gọi chúng ta hãy giữ tâm thanh tịnh, ngay cả khi công nghệ và sức ám ảnh công việc đang cố gắng xui khiến chúng ta rơi vào một đám rối rắm bao gồm những điều gây phân tâm.",
            "author": "Roshi Pat Enkyo O'Hara",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "A",
            "latest": 1,
            "like": 22,
            "view": 876,
            "year": 2021,
            "pages": 113
        },
        {
            "id": 137,
            "url": "assets/vanhoatongiao/didemadi.jpeg",
            "title": "Đi Để Mà Đi",
            "content": "Vô thường là những điều không thường hằng, luôn luôn biến đổi và hư hại theo thời gian, trong thế gian này không có một vật gì hay một việc gì ở trong trạng thái tuyệt đối, vĩnh viễn. Tất cả mọi thứ đều chịu ảnh hưởng của quy trình sinh, thành, trụ, hoại của cuộc đời. Chúng ta sinh ra, già yếu và chết đi, đó là sự vô thường của thân thể. Ta cứ tưởng rằng còn lâu chúng ta mới già, còn lâu chúng ta mới chết, nhưng có biết đâu nó già chết trong từng phút giây, thân hôm trước không phải là thân hôm sau, thân ban mai không phải là thân của buổi chiều, từng giây từng phút chúng ta đều chết đi như thế. Khi hiểu được thân là vô thường chúng ta sống sẽ không bất chấp tất cả mọi thứ để cung phụng cho thân xác của mình, không vì món ăn ngon mà làm cho những chúng sinh khác đau khổ, vì cuối cùng khi nhắm mắt lìa đời thân xác đó rồi cũng lìa bỏ chúng ta mà đi.",
            "author": "Từ Dung",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "B",
            "latest": 2,
            "like": 45,
            "view": 678,
            "year": 2021,
            "pages": 126
        },
        {
            "id": 138,
            "url": "assets/vanhoatongiao/huongdichocuocdoi.jpeg",
            "title": "Hướng Đi Cho Cuộc Đời",
            "content": "Hướng đi cho cuộc đời cũng là tập hợp những bài thảo luận nổi tiếng của Krishnamurti diễn ra tại Thụy Sĩ, Ấn Độ, Anh quốc và California. Đây là cuốn sách sẽ truyền cảm hứng cho những ai đang tìm hiểu về thế giới nội quan của con người.",
            "author": "J Krishnamurti",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "C",
            "latest": 3,
            "like": 13,
            "view": 410,
            "year": 2017,
            "pages": 110
        },
        {
            "id": 139,
            "url": "assets/vanhoatongiao/thamthien.jpeg",
            "title": "Tham Thiền",
            "content": "Tại sao có ba thiên luận nầy ra đời? Tại sao thiên đầu là Huyết mạch, thiên giữa là Ngộ tánh và thiên cuối là Phá tướng? Tướng gì mà phải phá? Mà quả tướng có bị phá không? Hay là phá tướng nghĩa là phá cái tâm ma đóng cứng theo tướng? Đức Bồ Đề Đạt Ma thấy cái gì đó mà để lại ba thiên luận nầy?",
            "author": "Hòa Thượng Thích Minh Thiền",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "A",
            "latest": 1,
            "like": 35,
            "view": 1002,
            "year": 2019,
            "pages": 154
        },
        {
            "id": 140,
            "url": "assets/vanhoatongiao/conduongchuyenhoa.jpeg",
            "title": "Con Đường Chuyển Hóa",
            "content": "Sách Con Đường Chuyển Hóa của thiền sư Thích Nhất Hạnh là những hướng dẫn cụ thể để chúng ta tiếp xúc được suối nguồn thiền tập của đạo Bụt. Hơn thế nữa, tác giả còn hiến tặng những phương pháp thực hành thực tế giúp hành giả trải nghiệm được nếp sống tỉnh thức trong đời sống hàng ngày.",
            "author": "Thich Nhất Hạnh",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "B",
            "latest": 2,
            "like": 28,
            "view": 1013,
            "year": 2020,
            "pages": 167
        },
        {
            "id": 141,
            "url": "assets/vanhoatongiao/daophatcuatuoitre.jpeg",
            "title": "Đạo Phật Của Tuổi Trẻ",
            "content": "Gia đình Phật tử là một trong những thành trì cuối cùng mà chúng ta còn giữ được. Gia đình Phật tử có mặt cũng là để bảo vệ cho con em của ta, để ta đừng bị mất mát, đừng đi vào con đường tan rã. Gia đình Phật tử nằm giữa hai bên và có thế đứng cũng như sứ mệnh của nó. Một bên là học đường, một bên là gia đình. Gia đình Phật tử cũng được cấu tạo bởi những thành viên giống như những gia đình khác. Trong đó có người lớn đóng vai trò phụ huynh và có người nhỏ đóng vai trò con em. Mỗi đoàn sinh của Gia đình Phật tử đều có hai gia đình: gia đình tâm linh là Gia đình Phật tử và gia đình huyết thống. Hai gia đình này hỗ trợ cho nhau và sự tu tập của gia đình tâm linh sẽ đem lại nhiều lợi lạc cho gia đình huyết thống của đoàn sinh.",
            "author": "Thích Nhất Hạnh",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "C",
            "latest": 3,
            "like": 50,
            "view": 1345,
            "year": 2021,
            "pages": 113
        },
        {
            "id": 142,
            "url": "assets/vanhoatongiao/lichsutongiaonhatban.jpeg",
            "title": "Lịch Sử Tôn Giáo Nhật Bản",
            "content": "Việt Nam và Nhật Bản được coi là hai nước cùng thuộc vùng Đông Bắc Á (hay còn gọi là Đông Á), cùng nằm trong Vùng văn hóa Hán, chịu ảnh hưởng mạnh mẽ từ Trung Hoa. Về tôn giáo, cả Việt Nam và Nhật Bản đều tiếp thu Phật giáo, Nho giáo, Đạo giáo... chủ yếu từ cái nôi là văn minh Trung Hoa. Vì vậy, người ta thường dễ dãi cho rằng, giữa hai nền văn hóa này có nhiều nét tương đồng và có thể lấy văn hóa của nước mình để làm quy chuẩn khi nhìn nhận văn hóa nước kia. Điều này xảy ra cả ở Việt Nam và Nhật Bản, khi mà sự giao lưu văn hóa đa phần mới diễn ra ở bề nổi và vẫn còn ít những công trình nghiên cứu thực sự về xã hội, lịch sử, văn hóa được giới thiệu.",
            "author": "Sueki Fumihiko",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "A",
            "latest": 1,
            "like": 44,
            "view": 1786,
            "year": 2022,
            "pages": 128
        },
        {
            "id": 143,
            "url": "assets/vanhoatongiao/lichsunhaphat.jpeg",
            "title": "Lịch Sử Nhà Phật",
            "content": "Tôn Giáo, chỉ hai chữ mà ẩn chứa quá nhiều sự huyền dịu và chân lý. Phật giáo, Thiên Chúa giáo, Kito giáo, Tin Lành, Hindu… Mỗi đạo phái đều cố gắng vun trồng chữ Thiện và sự giác ngộ cho con người. Đạo nào cũng có nguồn gốc và lịch sử của mình. Việc tìm hiểu về lịch sử, nguồn gốc đó, không đơn thuần để so sánh đạo nào cao thượng hơn, mà để người đời có cái nhìn một cách chân thực về đạo, bởi đạo xuất thân từ đời mà ra! Tìm hiểu về lịch sử của đạo, cụ thể như ta đang tìm hiểu về lịch sử Phật Giáo qua cuốn sách Lịch Sử Nhà Phật này, là để có sự thông suốt về sự khởi nguồn của chân lý mà đạo Phật đã mang lại cho nhân thế.",
            "author": "Đoàn Trung Còn",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "B",
            "latest": 2,
            "like": 25,
            "view": 1367,
            "year": 2021,
            "pages": 113
        },
        {
            "id": 144,
            "url": "assets/vanhoatongiao/thegioiphatgiao.jpeg",
            "title": "Thế Giới Phật Giáo",
            "content": "Thế giới Phật giáo là một tuyển tập các bài viết về văn hóa và tu hành Phật giáo trên thế giới, khảo sát sinh động và cập nhật về Nghiên cứu Phật giáo cho sinh viên cũng như học giả. Thế giới Phật giáo khám phá các loại hình Phật giáo trong khu vực và các chủ đề cốt lõi bao gồm Phật tính, nghi lễ và hành hương. Ngoài các quan điểm về lịch sử và địa chính của Phật giáo, bộ sách có các chương chuyên đề về các khái niệm triết học như đạo đức, cũng như các cấu trúc và phạm trù xã hội như cộng đồng và gia đình. Cuốn sách cũng đề cập đến Phật giáo tồn tại dưới nhiều hình thức, xem xét các cách thức mà hiện đại đang định hình lại các cấu trúc truyền thống, các học thuyết cổ xưa và niềm tin vào vũ trụ.",
            "author": "Thích Nhất Hạnh",
            "category": "Văn Hoá - Tôn Giáo",
            "populer": "C",
            "latest": 3,
            "like": 55,
            "view": 1600,
            "year": 2022,
            "pages": 111
        }
    ]
}